<?PHP exit;?>	1354425617	罗宾	1	58.253.211.7	33	世界窗事务管理	14397	乐山办理假证件Q＜133.67.518.67＞假资质证■▲■	DEL			
<?PHP exit;?>	1354425617	罗宾	1	58.253.211.7	33	世界窗事务管理	14398	网上改大学成绩的是真的吗？	DEL			
<?PHP exit;?>	1354425617	罗宾	1	58.253.211.7	33	世界窗事务管理	14399	英德办理假证件Q＜133.67.518.67＞假组织机构代码证■▲■	DEL			
<?PHP exit;?>	1354425617	罗宾	1	58.253.211.7	33	世界窗事务管理	14400	去欧洲留学多少钱  成绩GPA需要多高	DEL			
<?PHP exit;?>	1354497132	罗宾	1	113.67.94.162	33	世界窗事务管理	14421	集安二奶调查价格★18817499117★哪里有私家侦探	DEL			
<?PHP exit;?>	1354497132	罗宾	1	113.67.94.162	33	世界窗事务管理	14423	吴忠私家侦探价格★18817499117★哪里有私家侦探	DEL			
<?PHP exit;?>	1354497132	罗宾	1	113.67.94.162	33	世界窗事务管理	14428	琼山办理假证件Q＜133.67.518.67＞假营业执照■▲■	DEL			
<?PHP exit;?>	1354583483	罗宾	1	113.65.6.40	33	世界窗事务管理	14435	合浦刻章【⒈⒎⒎0.⒌0.⒉⒎⒏⒏】★★★★证〓〓¤〓〓¤〓〓	DEL			
<?PHP exit;?>	1354583483	罗宾	1	113.65.6.40	33	世界窗事务管理	14436	龙口办理假结婚证证『Q1.7.7.0.5.0.2.7.8.8』证〓★	DEL			
<?PHP exit;?>	1354583483	罗宾	1	113.65.6.40	33	世界窗事务管理	14437	万 载 县 办 假 身 份 证≤Q1.7.7.0.5.0.2.7.8.8≧证★★∥≈≧∑∏☆★★	DEL			
<?PHP exit;?>	1354583483	罗宾	1	113.65.6.40	33	世界窗事务管理	14439	沁阳办身份证＜Q⒈⒐⒍⒐⒈⒋000.⒏＞证★★★★◆∞★∞◆	DEL			
<?PHP exit;?>	1354671588	罗宾	1	219.136.165.195	9	同窗社区	14454	济南二奶调查价格★18817499117★哪里有私家侦探	DEL			
<?PHP exit;?>	1354671604	罗宾	1	219.136.165.195	33	世界窗事务管理	14453	淮安私家侦探价格★18817499117★哪里有私家侦探	DEL			
<?PHP exit;?>	1354671604	罗宾	1	219.136.165.195	33	世界窗事务管理	14455	济南那里有婚外情调查价格★18817499117★哪里有私家侦探	DEL			
<?PHP exit;?>	1354697588	罗宾	1	219.136.165.195	33	世界窗事务管理	14459	雅安办理假证件Q＜133.67.518.67＞假建造师证、行驶证■▲■	DEL			
<?PHP exit;?>	1354762053	罗宾	1	113.65.7.102	33	世界窗事务管理	14462	乐清市办理假证件Q＜133.67.518.67＞证■▲■	DEL			
<?PHP exit;?>	1354764487	罗宾	1	113.65.7.102	9	同窗社区	12983	普拉达（Prada）2013春夏服饰细节：艺妓风采呈	EDT			
<?PHP exit;?>	1354764513	罗宾	1	113.65.7.102	9	同窗社区	12984	Gucci（古驰）推出全新Lady Stirrup手袋	EDT			
<?PHP exit;?>	1354764539	罗宾	1	113.65.7.102	9	同窗社区	14375	普拉达包包在中国的专卖店	EDT			
<?PHP exit;?>	1354764566	罗宾	1	113.65.7.102	9	同窗社区	12982	2012秋冬季缪缪miumiu推出秋冬新款包包 小巧精致更显气质	EDT			
<?PHP exit;?>	1354928471	罗宾	1	113.111.55.121	33	世界窗事务管理	14484	大学成绩挂科留级怎么办	DEL			
<?PHP exit;?>	1355100747	罗宾	1	113.111.55.21	33	世界窗事务管理	14487	麻阳自治办理假证件Q＜133.67.518.67＞假研究生证、学位证■▲■	DEL			
<?PHP exit;?>	1355100747	罗宾	1	113.111.55.21	33	世界窗事务管理	14493	鹤壁办理假证件Q＜133.67.518.67＞假专业英语四级■▲■	DEL			
<?PHP exit;?>	1355100747	罗宾	1	113.111.55.21	33	世界窗事务管理	14497	改大学成绩永久有效改后付款	DEL			
<?PHP exit;?>	1355100747	罗宾	1	113.111.55.21	33	世界窗事务管理	14498	黄冈办理假证件Q＜133.67.518.67＞假职称证、士兵证■▲■	DEL			
<?PHP exit;?>	1355100747	罗宾	1	113.111.55.21	33	世界窗事务管理	14499	英国名牌大学成绩GPA绩点要求多高	DEL			
<?PHP exit;?>	1355100747	罗宾	1	113.111.55.21	33	世界窗事务管理	14500	改大学成绩确保可以拿证、出国、改后付款.	DEL			
<?PHP exit;?>	1355187249	罗宾	1	113.65.4.124	33	世界窗事务管理	14508	陇南办理假证件Q＜133.67.518.67＞假专业英语四级■▲■	DEL			
<?PHP exit;?>	1355301590	罗宾	1	113.67.92.247	33	世界窗事务管理	14525	　丹凤办理假证件Q＜133.67.518.67＞假四六级、毕业证■▲■	DEL			
<?PHP exit;?>	1355463749	罗宾	1	113.111.48.209	33	世界窗事务管理	14547	出国留学中介让我上网找人改GPA-GPA太低了想申请美国TOP50 找黑客改成绩!!!	DEL			
<?PHP exit;?>	1355463749	罗宾	1	113.111.48.209	33	世界窗事务管理	14550	上海某学校-目前GPA2.4有什么办法能提高到3.7吗	DEL			
<?PHP exit;?>	1355463749	罗宾	1	113.111.48.209	33	世界窗事务管理	14555	中美两军年度交往★三相電子電表窃電器★	DEL			
<?PHP exit;?>	1355534714	罗宾	1	113.111.48.209	33	世界窗事务管理	14559	找黑客提高GPA	DEL			
<?PHP exit;?>	1355534714	罗宾	1	113.111.48.209	33	世界窗事务管理	14561	大学成绩真的可以修改吗	DEL			
<?PHP exit;?>	1355563586	罗宾	1	113.111.48.209	33	世界窗事务管理	14567	清考不过怎么办、改后付款、零风险	DEL			
<?PHP exit;?>	1355563586	罗宾	1	113.111.48.209	33	世界窗事务管理	14568	清考不过怎么办、改后付款、零风险	DEL			
<?PHP exit;?>	1355721561	罗宾	1	219.136.166.223	33	世界窗事务管理	14584	崇州办理假证件Q＜133.67.518.67＞假营业执照■▲■	DEL			
<?PHP exit;?>	1355721561	罗宾	1	219.136.166.223	33	世界窗事务管理	14588	温州南昆士兰大学Q＜16045.66776＞▓▓	DEL			
<?PHP exit;?>	1355793456	admin	1	113.111.53.250	9	同窗社区	14592	圣诞购物季：去ZARA轻松淘便宜货的办法	HLT			
