<?PHP exit;?>	1342506676	罗宾	1	113.111.53.191	9	同窗社区	12800	选购皮具要一摸二看三嗅	HLT			
<?PHP exit;?>	1342660947	罗宾	1	113.96.242.241	9	同窗社区	12801	广州包包批发货源详细介绍（Z）	HLT			
<?PHP exit;?>	1342660960	罗宾	1	113.96.242.241	9	同窗社区	12793	简约配饰巧搭配 优雅形象精致生活全由你掌握	TYP			
<?PHP exit;?>	1342660960	罗宾	1	113.96.242.241	9	同窗社区	12794	男人“穿金戴银”成时尚 河南将开首个男士珠宝专区	TYP			
<?PHP exit;?>	1342660960	罗宾	1	113.96.242.241	9	同窗社区	12795	Pantone Universe 色卡拉杆箱系列新品释出	TYP			
<?PHP exit;?>	1342660960	罗宾	1	113.96.242.241	9	同窗社区	12796	芬迪BAGUETTE手袋全球巡展	TYP			
<?PHP exit;?>	1342660960	罗宾	1	113.96.242.241	9	同窗社区	12797	Marni（玛尼）全新2013早春度假系列配件	TYP			
<?PHP exit;?>	1342677411	罗宾	1	113.96.242.241	9	同窗社区	12787	意大利品牌 U-Boat 推出两款全新青铜腕表	TYP			
<?PHP exit;?>	1342677411	罗宾	1	113.96.242.241	9	同窗社区	12788	瑞士CYMA(西马)150周年纪念版腕表预览	TYP			
<?PHP exit;?>	1342677411	罗宾	1	113.96.242.241	9	同窗社区	12789	杜嘉班纳 2012秋冬系列眼镜广告大片	TYP			
<?PHP exit;?>	1342677411	罗宾	1	113.96.242.241	9	同窗社区	12790	Stephen Webster 荣获钻石首饰设计大奖	TYP			
<?PHP exit;?>	1342677411	罗宾	1	113.96.242.241	9	同窗社区	12791	浪琴Longines品牌手表真伪的分辨方法	TYP			
<?PHP exit;?>	1342677411	罗宾	1	113.96.242.241	9	同窗社区	12792	米兰Spektre品牌 超级限量太阳眼镜发售	TYP			
<?PHP exit;?>	1342677452	罗宾	1	113.96.242.241	9	同窗社区	12767	新款日韩潮范包包 舞动夏日音符	TYP			
<?PHP exit;?>	1342677452	罗宾	1	113.96.242.241	9	同窗社区	12768	Kate Spade 2012秋冬包袋新品抢先看	TYP			
<?PHP exit;?>	1342677452	罗宾	1	113.96.242.241	9	同窗社区	12769	时尚品牌Proenza Schouler 春夏包袋新品	TYP			
<?PHP exit;?>	1342677452	罗宾	1	113.96.242.241	9	同窗社区	12770	中国或将成为全球第一大奢侈品消费国	TYP			
<?PHP exit;?>	1342677452	罗宾	1	113.96.242.241	9	同窗社区	12771	日本艺术家草间弥生携手LV打造迷幻奢侈品	TYP			
<?PHP exit;?>	1342677452	罗宾	1	113.96.242.241	9	同窗社区	12772	日本品牌WACKO MARIA 春夏联名包袋释出	TYP			
<?PHP exit;?>	1342677452	罗宾	1	113.96.242.241	9	同窗社区	12773	Stussy联名加拿大背包品牌 印第安图腾包袋系列	TYP			
<?PHP exit;?>	1342677452	罗宾	1	113.96.242.241	9	同窗社区	12774	日本潮流品牌Superior Labor 最新间色单肩包	TYP			
<?PHP exit;?>	1342677452	罗宾	1	113.96.242.241	9	同窗社区	12775	Stella McCartney 2012春夏系列手袋	TYP			
<?PHP exit;?>	1342677452	罗宾	1	113.96.242.241	9	同窗社区	12776	Yves Saint Laurent 2012春夏新款包袋	TYP			
<?PHP exit;?>	1342677452	罗宾	1	113.96.242.241	9	同窗社区	12777	Obey夏季2012新款品牌包包	TYP			
<?PHP exit;?>	1342677452	罗宾	1	113.96.242.241	9	同窗社区	12778	Prada普拉达 全新包袋系列重磅推出	TYP			
<?PHP exit;?>	1342677452	罗宾	1	113.96.242.241	9	同窗社区	12779	服装搭配宠儿 新意木质手包	TYP			
<?PHP exit;?>	1342677452	罗宾	1	113.96.242.241	9	同窗社区	12780	奇妙精致手包出席派对 华丽狂欢季	TYP			
<?PHP exit;?>	1342677452	罗宾	1	113.96.242.241	9	同窗社区	12781	Prada（普拉达）全新单肩狩猎包系列	TYP			
<?PHP exit;?>	1342677452	罗宾	1	113.96.242.241	9	同窗社区	12782	年轻潮流品牌Mr.Durian 英伦复古双肩包	TYP			
<?PHP exit;?>	1342677452	罗宾	1	113.96.242.241	9	同窗社区	12783	潮流包包--时尚色彩释放激情青春	TYP			
<?PHP exit;?>	1342677452	罗宾	1	113.96.242.241	9	同窗社区	12784	日本户外品牌nonnative 联名长短皮夹系列	TYP			
<?PHP exit;?>	1342677452	罗宾	1	113.96.242.241	9	同窗社区	12785	Obey夏季2012新款品牌包包	TYP			
<?PHP exit;?>	1342677452	罗宾	1	113.96.242.241	9	同窗社区	12786	Diane von Furstenberg 2013早春度假系列手袋	TYP			
<?PHP exit;?>	1342677478	罗宾	1	113.96.242.241	9	同窗社区	12747	全球搜索量最高箱包品牌出炉	TYP			
<?PHP exit;?>	1342677478	罗宾	1	113.96.242.241	9	同窗社区	12748	FION时尚的低调与高调	TYP			
<?PHP exit;?>	1342677478	罗宾	1	113.96.242.241	9	同窗社区	12749	老佛爷设计史上最昂贵的衣领	TYP			
<?PHP exit;?>	1342677478	罗宾	1	113.96.242.241	9	同窗社区	12750	走秀网联姻美国最大潮电商	TYP			
<?PHP exit;?>	1342677478	罗宾	1	113.96.242.241	9	同窗社区	12751	吴佩慈南京见面会顺利举行 女王范儿引爆现场	TYP			
<?PHP exit;?>	1342677478	罗宾	1	113.96.242.241	9	同窗社区	12752	2012网商大会亲亲我大打“潮”牌备受追捧	TYP			
<?PHP exit;?>	1342677478	罗宾	1	113.96.242.241	9	同窗社区	12753	一周热评：别盲目奔“高端”	TYP			
<?PHP exit;?>	1342677478	罗宾	1	113.96.242.241	9	同窗社区	12754	FION 经典与流行的混合时尚	TYP			
<?PHP exit;?>	1342677478	罗宾	1	113.96.242.241	9	同窗社区	12755	FION助阵 职场女人味	TYP			
<?PHP exit;?>	1342677478	罗宾	1	113.96.242.241	9	同窗社区	12756	富贵鸟皮鞋：将质量进行到底	TYP			
<?PHP exit;?>	1342677478	罗宾	1	113.96.242.241	9	同窗社区	12757	夏季出游必备单品 让你清凉一夏	TYP			
<?PHP exit;?>	1342677478	罗宾	1	113.96.242.241	9	同窗社区	12758	EDOK包包：缔造都市白领的独特魅力	TYP			
<?PHP exit;?>	1342677478	罗宾	1	113.96.242.241	9	同窗社区	12759	型格指南 春夏大热男包款式	TYP			
<?PHP exit;?>	1342677478	罗宾	1	113.96.242.241	9	同窗社区	12760	奢华旅行：LV 春夏新品男包	TYP			
<?PHP exit;?>	1342677478	罗宾	1	113.96.242.241	9	同窗社区	12761	LV南京打假莱迪卖假货被告 共索赔150万	TYP			
<?PHP exit;?>	1342677478	罗宾	1	113.96.242.241	9	同窗社区	12762	魅力难当！YSL春夏新款包袋	TYP			
<?PHP exit;?>	1342677478	罗宾	1	113.96.242.241	9	同窗社区	12763	爱马仕假包单个利润超十万 可提供香港专柜发票	TYP			
<?PHP exit;?>	1342677478	罗宾	1	113.96.242.241	9	同窗社区	12764	爱马仕网售80%是假货 网购奢侈品多数来历不明	TYP			
<?PHP exit;?>	1342677478	罗宾	1	113.96.242.241	9	同窗社区	12766	Butthead Hunter猪头猎人零钱包释出	TYP			
<?PHP exit;?>	1342677497	罗宾	1	113.96.242.241	9	同窗社区	12742	Gallery: Miranda Kerr carries one of her favorite Celine bags	TYP			
<?PHP exit;?>	1342677497	罗宾	1	113.96.242.241	9	同窗社区	12743	香奈儿经典菱格纹包制作过程	TYP			
<?PHP exit;?>	1342677497	罗宾	1	113.96.242.241	9	同窗社区	12744	FION女包 33年的不朽传奇	TYP			
<?PHP exit;?>	1342677497	罗宾	1	113.96.242.241	9	同窗社区	12745	李冰冰强势助阵戈美其新品发布会	TYP			
<?PHP exit;?>	1342677497	罗宾	1	113.96.242.241	9	同窗社区	12746	美西时尚首创：从办公室里走出的T台秀	TYP			
<?PHP exit;?>	1342677506	罗宾	1	113.96.242.241	9	同窗社区	12707	皮具箱包的日常简单保养办法	TYP			
<?PHP exit;?>	1342677506	罗宾	1	113.96.242.241	9	同窗社区	12709	广州哪里有专业批发皮带的市场	TYP			
<?PHP exit;?>	1342849237	罗宾	1	113.67.95.149	9	同窗社区	12804	低调的奢华-易威尔（E-WELL）之品牌路	DIG	时尚箱包		
<?PHP exit;?>	1343122033	admin	1	119.131.168.178	9	同窗社区	12819	近距离欣赏 Chanel早春唯美包包	TYP			
<?PHP exit;?>	1343122033	admin	1	119.131.168.178	9	同窗社区	12820	Versace 2012春夏趣味海洋风情手袋	TYP			
<?PHP exit;?>	1343122033	admin	1	119.131.168.178	9	同窗社区	12821	打造精致女人味 今夏10款大牌美包	TYP			
<?PHP exit;?>	1343122033	admin	1	119.131.168.178	9	同窗社区	12822	古老孟买风情 Chanel 2012系列手袋	TYP			
<?PHP exit;?>	1343122033	admin	1	119.131.168.178	9	同窗社区	12823	细数女星最爱几款风情万种链条包	TYP			
<?PHP exit;?>	1343122033	admin	1	119.131.168.178	9	同窗社区	12824	糖果色夏美包 夏季撞色很到位	TYP			
<?PHP exit;?>	1343122033	admin	1	119.131.168.178	9	同窗社区	12825	游离艺术与传统 菲拉格慕最新鞋包	TYP			
<?PHP exit;?>	1343122033	admin	1	119.131.168.178	9	同窗社区	12826	复古风刮不停 单肩包帅气兼个性	TYP			
<?PHP exit;?>	1343122033	admin	1	119.131.168.178	9	同窗社区	12827	解读包包趋势 时尚买手钦点必败	TYP			
<?PHP exit;?>	1343122033	admin	1	119.131.168.178	9	同窗社区	12828	6款实用亮丽冲浪风格度假包袋	TYP			
<?PHP exit;?>	1343122033	admin	1	119.131.168.178	9	同窗社区	12829	春夏 手袋也要“小清新”！	TYP			
<?PHP exit;?>	1343122050	admin	1	119.131.168.178	9	同窗社区	12807	那些年我们一起拎过的包包 夏日复古粉嫩系回潮	TYP			
<?PHP exit;?>	1343122050	admin	1	119.131.168.178	9	同窗社区	12808	萌翻全场的那些甜美包包	TYP			
<?PHP exit;?>	1343122050	admin	1	119.131.168.178	9	同窗社区	12809	MCM 2012春夏 推出伦敦奥运会别注包款	TYP			
<?PHP exit;?>	1343122050	admin	1	119.131.168.178	9	同窗社区	12810	LanaJMarks“红毯”女包设计者	TYP			
<?PHP exit;?>	1343122050	admin	1	119.131.168.178	9	同窗社区	12811	实用百搭 2012春夏新款女包潮流趋势	TYP			
<?PHP exit;?>	1343122050	admin	1	119.131.168.178	9	同窗社区	12812	教你练就火眼金睛辨别真伪大牌箱包	TYP			
