<?PHP exit;?>	1350528154	罗宾	1	119.131.170.38	9	同窗社区	12981	2013春夏75款最佳T台手袋推荐（多图杀猫）	SPA			
<?PHP exit;?>	1350528187	罗宾	1	119.131.170.38	9	同窗社区	12981	2013春夏75款最佳T台手袋推荐（多图杀猫）	L18			
<?PHP exit;?>	1350528255	罗宾	1	119.131.170.38	9	同窗社区	12981	2013春夏75款最佳T台手袋推荐（多图杀猫）	DIG			
<?PHP exit;?>	1350528255	罗宾	1	119.131.170.38	9	同窗社区	12981	2013春夏75款最佳T台手袋推荐（多图杀猫）	HLT			
<?PHP exit;?>	1351040942	罗宾	1	113.65.4.143	9	同窗社区	12982	2012秋冬季缪缪miumiu推出秋冬新款包包 小巧精致更显气质	EDT			
<?PHP exit;?>	1351040996	罗宾	1	113.65.4.143	9	同窗社区	12983	普拉达（Prada）2013春夏服饰细节：艺妓风采呈	EDT			
<?PHP exit;?>	1351041031	罗宾	1	113.65.4.143	9	同窗社区	12984	Gucci（古驰）推出全新Lady Stirrup手袋	EDT			
<?PHP exit;?>	1351041055	罗宾	1	113.65.4.143	9	同窗社区	12984	Gucci（古驰）推出全新Lady Stirrup手袋	EDT			
<?PHP exit;?>	1351041106	罗宾	1	113.65.4.143	9	同窗社区	12997	国内包包进货渠道大盘点	STK			
<?PHP exit;?>	1351041106	罗宾	1	113.65.4.143	9	同窗社区	12997	国内包包进货渠道大盘点	HLT			
<?PHP exit;?>	1351041121	罗宾	1	113.65.4.143	9	同窗社区	872	学会这6点，让你轻松搭配包包	UST			
