<?PHP exit;?>	1343808416	admin	1	113.96.242.51	9	同窗社区	12855	一个成本400元的包包售价2398元	TYP			
<?PHP exit;?>	1343808424	admin	1	113.96.242.51	9	同窗社区	12856	【揭秘】漂亮又实惠的地摊包、十元包的货源来由	TYP			
<?PHP exit;?>	1343808431	admin	1	113.96.242.51	9	同窗社区	12857	人气女星服饰PK 内地花旦时尚女装谁最美	TYP			
<?PHP exit;?>	1343808447	admin	1	113.96.242.51	9	同窗社区	12842	拼色机车包 经典款翻新更有型	TYP			
<?PHP exit;?>	1343808447	admin	1	113.96.242.51	9	同窗社区	12843	18款清新潮包 夏日出行爱不释手	TYP			
<?PHP exit;?>	1343808447	admin	1	113.96.242.51	9	同窗社区	12844	芬迪BAGUETTE手袋全球巡展	TYP			
<?PHP exit;?>	1343808447	admin	1	113.96.242.51	9	同窗社区	12845	无处不见的那只Y字头大手袋	TYP			
<?PHP exit;?>	1343808447	admin	1	113.96.242.51	9	同窗社区	12846	吸睛利器 FENDI Silvana手袋	TYP			
<?PHP exit;?>	1343808447	admin	1	113.96.242.51	9	同窗社区	12847	难道谁都可以设计LV了？	TYP			
<?PHP exit;?>	1343808447	admin	1	113.96.242.51	9	同窗社区	12848	好莱坞新秀复古演绎Dior背包	TYP			
<?PHP exit;?>	1343808470	admin	1	113.96.242.51	9	同窗社区	12831	时尚男包 背出个性品味	TYP			
<?PHP exit;?>	1343808470	admin	1	113.96.242.51	9	同窗社区	12832	2012春夏大热男包款式	TYP			
<?PHP exit;?>	1343808470	admin	1	113.96.242.51	9	同窗社区	12833	2012古奇欧瞄准职场OL 倾情打造魅力女包	TYP			
<?PHP exit;?>	1343808470	admin	1	113.96.242.51	9	同窗社区	12834	Jil Sander 2012春夏系列包包配饰 简约唯美	TYP			
<?PHP exit;?>	1343808470	admin	1	113.96.242.51	9	同窗社区	12835	2012夏季大牌包包流行色之浪漫酒红色：葡萄酒香甘冽醇，...	TYP			
<?PHP exit;?>	1343808470	admin	1	113.96.242.51	9	同窗社区	12836	潮人最爱款 三种包包潮遍街头	TYP			
<?PHP exit;?>	1343808470	admin	1	113.96.242.51	9	同窗社区	12837	实用款斜挎包搭配也讲究	TYP			
<?PHP exit;?>	1343808470	admin	1	113.96.242.51	9	同窗社区	12838	潮人手中最爱的手拿包	TYP			
<?PHP exit;?>	1343808470	admin	1	113.96.242.51	9	同窗社区	12839	超复古 找回学生装扮	TYP			
<?PHP exit;?>	1343808470	admin	1	113.96.242.51	9	同窗社区	12841	梦芭莎女包夏季新款 三类包包不可不buy	TYP			
<?PHP exit;?>	1343873682	admin	1	113.96.242.51	9	同窗社区	12858	Hiroshima 本季新推出双肩背牛皮包包	TYP			
<?PHP exit;?>	1344567113	admin	1	113.96.241.247	9	同窗社区	12806	藤条包成夏季女性追捧包袋	DIG			
<?PHP exit;?>	1344567113	admin	1	113.96.241.247	9	同窗社区	12806	藤条包成夏季女性追捧包袋	HLT			
<?PHP exit;?>	1344824273	罗宾	1	219.136.167.181	9	同窗社区	12897	山系背包品牌Herschel Supply Co.推出2012秋冬全新型录	DIG			
<?PHP exit;?>	1344824273	罗宾	1	219.136.167.181	9	同窗社区	12897	山系背包品牌Herschel Supply Co.推出2012秋冬全新型录	HLT			
