<?PHP exit;?>	1351842338	罗宾	1	219.136.166.164	9	同窗社区	13020	要知道的皮具保养小诀窍	TYP			
<?PHP exit;?>	1351925974	罗宾	1	219.136.166.164	33	世界窗事务管理	13072	厂家直销香烟|大云香烟价格|云烟香烟价格	DEL			
<?PHP exit;?>	1351928069	admin	1	219.136.166.164	33	世界窗事务管理	13078	胶南辦计算机等级証Q.【232.242.0590】辦假証	DEL			
<?PHP exit;?>	1352021560	罗宾	1	120.197.56.104	33	世界窗事务管理	13412	厂家直销香烟|批发软中华|中华香烟价格	DEL			
<?PHP exit;?>	1352021560	罗宾	1	120.197.56.104	33	世界窗事务管理	13465	河 源 哪 裏 有 冰 毒 買【QQ:860-300-933】麻 古 出 售	DEL			
<?PHP exit;?>	1352021560	罗宾	1	120.197.56.104	33	世界窗事务管理	13466	双 鸭 山 哪 里 有 冰 毒 買 Q:8 6 0 豬 3 0 0 油 9 3 3 ▕ 騷 冰 ▌	DEL			
<?PHP exit;?>	1352021560	罗宾	1	120.197.56.104	33	世界窗事务管理	13467	原阳考個C1 C2 B1 B2多少錢Q:124\2086\752可查詢駕駛證駕照	DEL			
<?PHP exit;?>	1352021560	罗宾	1	120.197.56.104	33	世界窗事务管理	13468	包头免考駕照|辦駕照包通過|咨詢熱線:１５９９０４１２５８５（王經理）	DEL			
<?PHP exit;?>	1352021560	罗宾	1	120.197.56.104	33	世界窗事务管理	13469	广州辦理正規駕照\免考駕駛證Q:⒈⒉⒋/⒉○.⒏⒍/⒎⒌⒉真實可查	DEL			
<?PHP exit;?>	1352021560	罗宾	1	120.197.56.104	33	世界窗事务管理	13470	五河免考駕照|辦駕照包通過|咨詢熱線:１５９９０４１２５８５（王經理）	DEL			
<?PHP exit;?>	1352021560	罗宾	1	120.197.56.104	33	世界窗事务管理	13471	密山哪裏能買到C1照B1照Q:124‐2086‐752可查詢駕駛證	DEL			
<?PHP exit;?>	1352021560	罗宾	1	120.197.56.104	33	世界窗事务管理	13472	阿 城 哪 里 有 冰 毒 買 Q:8 6 0 豬 3 0 0 油 9 3 3 ▕ 騷 冰 ▌	DEL			
<?PHP exit;?>	1352021560	罗宾	1	120.197.56.104	33	世界窗事务管理	13473	大通考個C1 C2 B1 B2多少錢Q:124\2086\752可查詢駕駛證駕照	DEL			
<?PHP exit;?>	1352075097	罗宾	1	113.96.236.124	33	世界窗事务管理	13544	厂家直销香烟|苏烟香烟价格|天子香烟价格	DEL			
<?PHP exit;?>	1352075097	罗宾	1	113.96.236.124	33	世界窗事务管理	13565	岱山爆d乳MM	DEL			
<?PHP exit;?>	1352075097	罗宾	1	113.96.236.124	33	世界窗事务管理	13566	▉“钦州假钱出售”QQ《1249631897》哪里有假钱买卖？	DEL			
<?PHP exit;?>	1352076789	罗宾	1	113.96.236.124	33	世界窗事务管理	13567	福清辦专业英语四级証Q.【232.242.0590】辦假証	DEL			
<?PHP exit;?>	1352076789	罗宾	1	113.96.236.124	33	世界窗事务管理	13568	大宗提款机期货投资群诚邀实力居间合作加盟	DEL			
<?PHP exit;?>	1352077212	罗宾	1	113.96.236.124	33	世界窗事务管理	13569	罗姆尼如果上台，你的期货该怎么挣钱？	DEL			
<?PHP exit;?>	1352082820	罗宾	1	113.96.236.124	33	世界窗事务管理	13578	武安辦电工、焊工证Q.【232.242.0590】辦假証	DEL			
<?PHP exit;?>	1352082820	罗宾	1	113.96.236.124	33	世界窗事务管理	13579	空海战★三相電子電表反转器★	DEL			
<?PHP exit;?>	1352095915	罗宾	1	113.96.236.124	33	世界窗事务管理	13582	厂家直销香烟|大云香烟价格|云烟香烟价格	DEL			
<?PHP exit;?>	1352095915	罗宾	1	113.96.236.124	33	世界窗事务管理	13587	厂家直销香烟|苏烟香烟价格|天子香烟价格	DEL			
<?PHP exit;?>	1352095915	罗宾	1	113.96.236.124	33	世界窗事务管理	13588	厂家直销香烟|大云香烟价格|云烟香烟价格	DEL			
<?PHP exit;?>	1352095915	罗宾	1	113.96.236.124	33	世界窗事务管理	13589	　麻江辦四六级證  辦专业英语八级證QQ:＜232.242.0590＞證〓★〓★	DEL			
<?PHP exit;?>	1352102201	罗宾	1	113.96.236.124	33	世界窗事务管理	13592	榆树辦假證 辦专业英语八级QQ:＜232.242.0590＞证〓★〓★	DEL			
<?PHP exit;?>	1352104771	罗宾	1	113.96.236.124	33	世界窗事务管理	13594	厂家直销香烟|玉溪香烟价格|大熊猫香烟价格	DEL			
<?PHP exit;?>	1352161108	罗宾	1	219.136.166.103	33	世界窗事务管理	12927	同窗社区友情链接交换专用贴	DLP			
<?PHP exit;?>	1352180649	罗宾	1	219.136.166.103	33	世界窗事务管理	13626	厂家直销香烟|批发软中华|中华香烟价格	DEL			
<?PHP exit;?>	1352187205	罗宾	1	219.136.166.103	33	世界窗事务管理	13631	厂家直销香烟|利群香烟价格|红河香烟价格	DEL			
<?PHP exit;?>	1352257624	罗宾	1	219.137.34.33	33	世界窗事务管理	13672	　东光辦理假証件＜Q:1.3.3.6.7.5.1.8.6.7.＞身份証◆◆◆	DEL			
<?PHP exit;?>	1352345115	罗宾	1	219.137.34.33	33	世界窗事务管理	13739	奥巴马成功连任，期货市场中该做空头还是多头？	DEL			
<?PHP exit;?>	1352345115	罗宾	1	219.137.34.33	33	世界窗事务管理	13742	奥巴马成功连任，期货市场中该做空头还是多头？	DEL			
<?PHP exit;?>	1352345127	罗宾	1	219.137.34.33	9	同窗社区	13741	长春私家侦探价格★18817499117★哪里有私家侦探	DEL			
<?PHP exit;?>	1352363061	罗宾	1	219.137.34.33	33	世界窗事务管理	13752	修改大学平均分和平均绩点消除不良记录改后付款零风险咨询738562632具体详谈	DEL			
<?PHP exit;?>	1352363061	罗宾	1	219.137.34.33	33	世界窗事务管理	13753	鹤岗哪里能买到防身武器哪里有54出售l593360l2O0	DEL			
<?PHP exit;?>	1352420144	罗宾	1	113.96.241.92	33	世界窗事务管理	13793	章丘辦理假証件 辦驾驶証 ＜Q:1.3.3.6.7.5.1.8.6.7.＞証◆◆◆	DEL			
<?PHP exit;?>	1352442716	罗宾	1	113.96.241.92	33	世界窗事务管理	13804	项城辦假證 辦专业英语八级QQ:＜232.242.0590＞证〓★〓★	DEL			
<?PHP exit;?>	1352449402	罗宾	1	113.96.241.92	33	世界窗事务管理	13806	绥德辦电工證  资格證QQ:＜232.242.0590＞證〓★〓★	DEL			
<?PHP exit;?>	1352511154	fjz	1	113.96.240.106	33	世界窗事务管理	13895	德清县办假身份证【QQ.177.050.2788】办驾驶证╇╇╇╇╇╇	DEL	广告/SPAM		
<?PHP exit;?>	1352511200	fjz	1	113.96.240.106	33	世界窗事务管理	13896	厂家直销香烟|QQ750792319	DEL	广告/SPAM		
<?PHP exit;?>	1352511446	fjz	1	113.96.240.106	33	世界窗事务管理	13897	广州哪里有54出售哪里有64买l593360l2O0	DEL	广告/SPAM		
<?PHP exit;?>	1352552355	罗宾	1	120.197.56.98	33	世界窗事务管理	13905	　婺源辦驾驶證 结婚證QQ:＜232.242.0590＞證〓★〓★	DEL			
<?PHP exit;?>	1352552355	罗宾	1	120.197.56.98	33	世界窗事务管理	13906	厂家直销香烟|QQ750792319	DEL			
<?PHP exit;?>	1352552355	罗宾	1	120.197.56.98	33	世界窗事务管理	13908	　通道自治辦学位證  辦毕业證QQ:＜232.242.0590＞證〓★〓★	DEL			
<?PHP exit;?>	1352552355	罗宾	1	120.197.56.98	33	世界窗事务管理	13909	厂家直销香烟|QQ750792319	DEL			
<?PHP exit;?>	1352552355	罗宾	1	120.197.56.98	33	世界窗事务管理	13910	　丹凤辦学位證  辦毕业證QQ:＜232.242.0590＞證〓★〓★	DEL			
<?PHP exit;?>	1352552355	罗宾	1	120.197.56.98	33	世界窗事务管理	13913	汉寿辦驾驶證 结婚證QQ:＜232.242.0590＞證〓★〓★	DEL			
<?PHP exit;?>	1352679391	罗宾	1	219.137.32.242	33	世界窗事务管理	13965	鸡西哪里有64出售哪里有64出售l593360l2O0	DEL			
<?PHP exit;?>	1352679391	罗宾	1	219.137.32.242	33	世界窗事务管理	13966	孝感哪里能买到防身武器（l593360l2O0）哪里有防身武器出售	DEL			
<?PHP exit;?>	1352679391	罗宾	1	219.137.32.242	33	世界窗事务管理	13967	大庆哪里能买到打猎工具哪里有木仓出售l593360l2O0	DEL			
<?PHP exit;?>	1352679391	罗宾	1	219.137.32.242	33	世界窗事务管理	13968	河池哪里能买到手木仓（l593360l2O0）哪里有防身武器买	DEL			
<?PHP exit;?>	1352679391	罗宾	1	219.137.32.242	33	世界窗事务管理	13969	河源辦假證 辦上岗證QQ:＜232.242.0590＞证〓★〓★	DEL			
<?PHP exit;?>	1352679391	罗宾	1	219.137.32.242	33	世界窗事务管理	13970	佛山哪里有猎木仓出售哪里有猎木仓买l593360l2O0	DEL			
<?PHP exit;?>	1352679391	罗宾	1	219.137.32.242	33	世界窗事务管理	13971	保定哪里能买到短狗哪里能买到54l593360l2O0	DEL			
<?PHP exit;?>	1352679391	罗宾	1	219.137.32.242	33	世界窗事务管理	13974	马鞍山哪里能买到短狗哪里能买到92l593360l2O0	DEL			
<?PHP exit;?>	1352679391	罗宾	1	219.137.32.242	33	世界窗事务管理	13975	临沂哪里能买到打猎工具哪里有猎木仓买l593360l2O0	DEL			
<?PHP exit;?>	1352679391	罗宾	1	219.137.32.242	33	世界窗事务管理	13976	辦驾驶證 结婚證QQ:＜232.242.0590＞證〓★〓★	DEL			
<?PHP exit;?>	1352679391	罗宾	1	219.137.32.242	33	世界窗事务管理	13977	阿勒泰哪里有打猎工具出售哪里有92出售l593360l2O0	DEL			
<?PHP exit;?>	1352679391	罗宾	1	219.137.32.242	33	世界窗事务管理	13978	莱芜哪里有猎木仓买哪里有子 弹出售l593360l2O0	DEL			
<?PHP exit;?>	1352679391	罗宾	1	219.137.32.242	33	世界窗事务管理	13979	海拉尔哪里能买到打猎工具哪里有防身武器出售l593360l2O0	DEL			
<?PHP exit;?>	1352679391	罗宾	1	219.137.32.242	33	世界窗事务管理	13980	三亚哪里有54买（l593360l2O0）哪里能买到打猎工具	DEL			
<?PHP exit;?>	1352679391	罗宾	1	219.137.32.242	33	世界窗事务管理	13981	杭州託福替攷太原【QQ:8197_8137】西安託福代攷南通（０定金）	DEL			
<?PHP exit;?>	1352679391	罗宾	1	219.137.32.242	33	世界窗事务管理	13982	柞水辦四六级證  辦专业英语八级證QQ:＜232.242.0590＞證〓★〓★	DEL			
<?PHP exit;?>	1352679391	罗宾	1	219.137.32.242	33	世界窗事务管理	13983	咸宁哪里有猎木仓买哪里有手狗买l593360l2O0	DEL			
<?PHP exit;?>	1352679391	罗宾	1	219.137.32.242	33	世界窗事务管理	13984	运城哪里有子 弹出售哪里有92出售l593360l2O0	DEL			
<?PHP exit;?>	1352679413	罗宾	1	219.137.32.242	33	世界窗事务管理	13946	○“昌都假钱出售”QQ《1249631897》哪里有假钱买卖？	DEL			
<?PHP exit;?>	1352679413	罗宾	1	219.137.32.242	33	世界窗事务管理	13948	铜仁地区辦假證 辦学位證QQ:＜232.242.0590＞证〓★〓★	DEL			
<?PHP exit;?>	1352679413	罗宾	1	219.137.32.242	33	世界窗事务管理	13949	青岛雅思替攷石家庄【QQ:8197 8137】太原雅思替攷洛阳（安全包過）	DEL			
<?PHP exit;?>	1352679413	罗宾	1	219.137.32.242	33	世界窗事务管理	13950	韩城辦假證 辦驾驶證QQ:＜232.242.0590＞证〓★〓★	DEL			
<?PHP exit;?>	1352679413	罗宾	1	219.137.32.242	33	世界窗事务管理	13951	▆“南充假钱出售”QQ《1249631897》哪里有假钱买卖？	DEL			
<?PHP exit;?>	1352679413	罗宾	1	219.137.32.242	33	世界窗事务管理	13952	朝阳哪里有木仓出售（l593360l2O0）哪里有打猎工具出售	DEL			
<?PHP exit;?>	1352679413	罗宾	1	219.137.32.242	33	世界窗事务管理	13953	■“阿坝假钱出售”QQ《1249631897》哪里有假钱买卖？	DEL			
<?PHP exit;?>	1352679413	罗宾	1	219.137.32.242	33	世界窗事务管理	13954	重庆哪里有92出售哪里有猎木仓出售l593360l2O0	DEL			
<?PHP exit;?>	1352679413	罗宾	1	219.137.32.242	33	世界窗事务管理	13955	邳州辦假證 辦假身份證Q：232.242.0590辦 假 畢 業 證	DEL			
<?PHP exit;?>	1352679413	罗宾	1	219.137.32.242	33	世界窗事务管理	13956	◆“大同假钱出售”QQ《1249631897》哪里有假钱买卖？	DEL			
<?PHP exit;?>	1352679413	罗宾	1	219.137.32.242	33	世界窗事务管理	13957	秦皇岛哪里有打猎工具出售哪里能买到手狗l593360l2O0	DEL			
<?PHP exit;?>	1352679413	罗宾	1	219.137.32.242	33	世界窗事务管理	13958	常德哪里有子 弹出售哪里有子 弹出售l593360l2O0	DEL			
<?PHP exit;?>	1352679413	罗宾	1	219.137.32.242	33	世界窗事务管理	13959	¤“随州假钱出售”QQ《1249631897》哪里有假钱买卖？	DEL			
<?PHP exit;?>	1352679413	罗宾	1	219.137.32.242	33	世界窗事务管理	13960	新乡哪里有子 弹出售哪里能买到打猎工具l593360l2O0	DEL			
<?PHP exit;?>	1352679413	罗宾	1	219.137.32.242	33	世界窗事务管理	13961	抚州哪里有64买哪里能买到短狗l593360l2O0	DEL			
<?PHP exit;?>	1352679413	罗宾	1	219.137.32.242	33	世界窗事务管理	13962	　黄平辦学位證  辦毕业證QQ:＜232.242.0590＞證〓★〓★	DEL			
<?PHP exit;?>	1352679413	罗宾	1	219.137.32.242	33	世界窗事务管理	13963	梧州哪里能买到短狗哪里能买到防身武器l593360l2O0	DEL			
<?PHP exit;?>	1352679413	罗宾	1	219.137.32.242	33	世界窗事务管理	13964	苏州託福代攷北京【QQ:8197.8137】重庆雅思替攷洛阳（零订金）	DEL			
<?PHP exit;?>	1352679413	罗宾	1	219.137.32.242	33	世界窗事务管理	13972	保定哪里能买到64哪里能买到54l593360l2O0	DEL			
<?PHP exit;?>	1352679413	罗宾	1	219.137.32.242	33	世界窗事务管理	13973	潍坊雅思替攷大连『QQ:2153_5055』南昌託福替攷南宁（零定金）	DEL			
<?PHP exit;?>	1352679433	罗宾	1	219.137.32.242	33	世界窗事务管理	13914	　顺平辦驾驶證 结婚證QQ:＜232.242.0590＞證〓★〓★	DEL			
<?PHP exit;?>	1352679433	罗宾	1	219.137.32.242	33	世界窗事务管理	13915	项城辦假證 辦驾驶證QQ:＜232.242.0590＞证〓★〓★	DEL			
<?PHP exit;?>	1352679433	罗宾	1	219.137.32.242	33	世界窗事务管理	13918	海口雅思替攷贵阳『QQ:2153.5055』北京雅思替攷武汉（专业包過）	DEL			
<?PHP exit;?>	1352679433	罗宾	1	219.137.32.242	33	世界窗事务管理	13919	临沂辦假證 辦专业英语八级QQ:＜232.242.0590＞证〓★〓★	DEL			
<?PHP exit;?>	1352679433	罗宾	1	219.137.32.242	33	世界窗事务管理	13920	合肥託福替攷天津【QQ:8197.8137】昆明雅思代攷乌鲁木齐（安全包過）	DEL			
<?PHP exit;?>	1352679433	罗宾	1	219.137.32.242	33	世界窗事务管理	13922	长春雅思代攷长春『QQ:21535055』南京託福代攷长沙（专业包過）	DEL			
<?PHP exit;?>	1352679433	罗宾	1	219.137.32.242	33	世界窗事务管理	13925	南通託福替攷深圳『QQ:2153_5055』大连託福代攷成都（零定金）	DEL			
<?PHP exit;?>	1352679433	罗宾	1	219.137.32.242	33	世界窗事务管理	13926	长沙雅思替攷南通【QQ:8197_8137】武汉雅思替攷郑州（０定金）	DEL			
<?PHP exit;?>	1352679433	罗宾	1	219.137.32.242	33	世界窗事务管理	13929	成都託福代攷济南『QQ:2153 5055』西安雅思代攷苏州（零订金）	DEL			
<?PHP exit;?>	1352679433	罗宾	1	219.137.32.242	33	世界窗事务管理	13931	涿州辦假證 辦结婚證QQ:＜232.242.0590＞证〓★〓★	DEL			
<?PHP exit;?>	1352679433	罗宾	1	219.137.32.242	33	世界窗事务管理	13932	阳泉辦假證 辦学位證QQ:＜232.242.0590＞证〓★〓★	DEL			
<?PHP exit;?>	1352679433	罗宾	1	219.137.32.242	33	世界窗事务管理	13934	德州辦假證 辦上岗證QQ:＜232.242.0590＞证〓★〓★	DEL			
<?PHP exit;?>	1352679433	罗宾	1	219.137.32.242	33	世界窗事务管理	13935	大丰辦假證 辦假身份證Q：232.242.0590辦 假 畢 業 證	DEL			
<?PHP exit;?>	1352679433	罗宾	1	219.137.32.242	33	世界窗事务管理	13937	厂家直销香烟|QQ750792319	DEL			
<?PHP exit;?>	1352679433	罗宾	1	219.137.32.242	33	世界窗事务管理	13938	凤台辦驾驶證 结婚證QQ:＜232.242.0590＞證〓★〓★	DEL			
<?PHP exit;?>	1352679433	罗宾	1	219.137.32.242	33	世界窗事务管理	13939	肇州辦四六级證  辦专业英语八级證QQ:＜232.242.0590＞證〓★〓★	DEL			
<?PHP exit;?>	1352679433	罗宾	1	219.137.32.242	33	世界窗事务管理	13940	资阳哪里有手狗买（l593360l2O0）哪里能买到手木仓	DEL			
<?PHP exit;?>	1352679433	罗宾	1	219.137.32.242	33	世界窗事务管理	13942	潜江哪里有64出售（l593360l2O0）哪里有防身武器买	DEL			
<?PHP exit;?>	1352679433	罗宾	1	219.137.32.242	33	世界窗事务管理	13943	三原辦房产證QQ:＜232.242.0590＞證〓★〓★	DEL			
<?PHP exit;?>	1352679433	罗宾	1	219.137.32.242	33	世界窗事务管理	13944	马龙辦电工證  辦身份證QQ:＜232.242.0590＞證〓★〓★	DEL			
<?PHP exit;?>	1352700289	罗宾	1	219.137.32.242	33	世界窗事务管理	13985	垦利哪里能买到短狗（l593360l2O0）哪里有手狗买	DEL			
<?PHP exit;?>	1352700289	罗宾	1	219.137.32.242	33	世界窗事务管理	13986	四会辦假證 辦毕业證QQ:＜232.242.0590＞证〓★〓★	DEL			
<?PHP exit;?>	1352700289	罗宾	1	219.137.32.242	33	世界窗事务管理	13987	海口雅思代攷潍坊【QQ:81978137】呼和哈特託福替攷杭州（零定金）	DEL			
<?PHP exit;?>	1352700289	罗宾	1	219.137.32.242	33	世界窗事务管理	13988	加盟盛象科技武汉有限公司嘉祥要有世界眼光	DEL			
<?PHP exit;?>	1352700289	罗宾	1	219.137.32.242	33	世界窗事务管理	13989	泉山辦电工證  资格證QQ:＜232.242.0590＞證〓★〓★	DEL			
<?PHP exit;?>	1352700289	罗宾	1	219.137.32.242	33	世界窗事务管理	13990	㊣红河哪里有黑车买卖※13516225339全国包送免定金	DEL			
<?PHP exit;?>	1352700289	罗宾	1	219.137.32.242	33	世界窗事务管理	13991	铜仁辦假證 辦专业英语八级QQ:＜232.242.0590＞证〓★〓★	DEL			
<?PHP exit;?>	1352700289	罗宾	1	219.137.32.242	33	世界窗事务管理	13992	厂家直销香烟|QQ750792319	DEL			
<?PHP exit;?>	1352700289	罗宾	1	219.137.32.242	33	世界窗事务管理	13993	万安辦电工證  资格證QQ:＜232.242.0590＞證〓★〓★	DEL			
<?PHP exit;?>	1352707968	罗宾	1	219.137.32.242	33	世界窗事务管理	13994	界首辦假證 辦毕业證QQ:＜232.242.0590＞证〓★〓★	DEL			
<?PHP exit;?>	1352768723	罗宾	1	219.137.32.222	33	世界窗事务管理	14010	专买双管猎槍出售店18321887978货到付款-单管猎槍专卖猎槍专卖	DEL			
<?PHP exit;?>	1352768723	罗宾	1	219.137.32.222	33	世界窗事务管理	14011	修改大学真实成绩永久有效顺利过不挂科补考清考咨询QQ911478522具体详谈改后付款	DEL			
<?PHP exit;?>	1352768723	罗宾	1	219.137.32.222	33	世界窗事务管理	14012	▇“兰州假钱出售”QQ《1249631897》哪里有假钱买卖？	DEL			
<?PHP exit;?>	1352768723	罗宾	1	219.137.32.222	33	世界窗事务管理	14014	人生与市场竞争中最强有力的武器	DEL			
<?PHP exit;?>	1352768723	罗宾	1	219.137.32.222	33	世界窗事务管理	14015	大学挂科.不良记录.出国GPA低.找QQ1809736678 改后付款 零风险.TXT	DEL			
<?PHP exit;?>	1352768723	罗宾	1	219.137.32.222	33	世界窗事务管理	14016	猎槍出售猎槍专卖猎槍【18321887978】货到付款猎槍出售猎槍专卖猎槍	DEL			
<?PHP exit;?>	1352768723	罗宾	1	219.137.32.222	33	世界窗事务管理	14017	承接黑客改成绩-提高GPA业务	DEL			
<?PHP exit;?>	1352768723	罗宾	1	219.137.32.222	33	世界窗事务管理	14018	请问有人找过黑客改成绩-改GPA吗-要改后付款	DEL			
<?PHP exit;?>	1352768723	罗宾	1	219.137.32.222	33	世界窗事务管理	14019	◥“防城港假钱出售”QQ《1249631897》哪里有假钱买卖？	DEL			
<?PHP exit;?>	1352768738	罗宾	1	219.137.32.222	33	世界窗事务管理	13996	巴 南 区 办 理 真 身 份 证＜Q⒈⒎⒎0⒌0.⒉⒎⒏⒏＞证〓〓¤〓〓¤〓〓	DEL			
<?PHP exit;?>	1352768738	罗宾	1	219.137.32.222	33	世界窗事务管理	13998	专买双管猎槍出售店18321887978货到付款-单管猎槍专卖猎槍专卖	DEL			
<?PHP exit;?>	1352768738	罗宾	1	219.137.32.222	33	世界窗事务管理	13999	▍“牡丹江假钱出售”QQ《1249631897》哪里有假钱买卖？	DEL			
<?PHP exit;?>	1352768738	罗宾	1	219.137.32.222	33	世界窗事务管理	14001	镇安Q【⒈⒎⒎0.⒌0.⒉⒎⒏⒏】★★★★证〓〓¤〓〓¤〓〓	DEL			
<?PHP exit;?>	1352768738	罗宾	1	219.137.32.222	33	世界窗事务管理	14002	△“乌兰察布假钱出售”QQ《1249631897》哪里有假钱买卖？	DEL			
<?PHP exit;?>	1352768738	罗宾	1	219.137.32.222	33	世界窗事务管理	14003	兰州託福替攷兰州【QQ:8197_8137】重庆雅思代攷石家庄（专业包過）	DEL			
<?PHP exit;?>	1352768738	罗宾	1	219.137.32.222	33	世界窗事务管理	14004	▅“白城假钱出售”QQ《1249631897》哪里有假钱买卖？	DEL			
<?PHP exit;?>	1352768738	罗宾	1	219.137.32.222	33	世界窗事务管理	14005	▃“廊坊假钱出售”QQ《1249631897》哪里有假钱买卖？	DEL			
<?PHP exit;?>	1352768738	罗宾	1	219.137.32.222	33	世界窗事务管理	14006	南京託福替攷沈阳【QQ:8197.8137】广州託福代攷洛阳（０定金）	DEL			
<?PHP exit;?>	1352768738	罗宾	1	219.137.32.222	33	世界窗事务管理	14008	华山牌猎槍专卖店【18321887978】华山牌猎槍专卖网s货到付款 ..	DEL			
<?PHP exit;?>	1352768738	罗宾	1	219.137.32.222	33	世界窗事务管理	14009	▅“扬州假钱出售”QQ《1249631897》哪里有假钱买卖？	DEL			
<?PHP exit;?>	1352853911	罗宾	1	113.96.236.128	33	世界窗事务管理	14029	▆“盐城假钱出售”QQ《572279428》哪里有假钱买卖？	DEL			
<?PHP exit;?>	1352853911	罗宾	1	113.96.236.128	33	世界窗事务管理	14053	GPA太低怎么办？可以网上找人改成绩吗	DEL			
<?PHP exit;?>	1352853911	罗宾	1	113.96.236.128	33	世界窗事务管理	14054	▂“凉山假钱出售”QQ《572279428》哪里有假钱买卖？	DEL			
<?PHP exit;?>	1352853911	罗宾	1	113.96.236.128	33	世界窗事务管理	14055	▏“鄂州假钱出售”QQ《572279428》哪里有假钱买卖？	DEL			
<?PHP exit;?>	1352853911	罗宾	1	113.96.236.128	33	世界窗事务管理	14056	▏“昆明假钱出售”QQ《572279428》哪里有假钱买卖？	DEL			
<?PHP exit;?>	1352853911	罗宾	1	113.96.236.128	33	世界窗事务管理	14057	█“怀化假钱出售”QQ《572279428》哪里有假钱买卖？	DEL			
<?PHP exit;?>	1352853960	罗宾	1	113.96.236.128	9	同窗社区	14036	苏 州 办 理 假 证、办假驾驶证Q＜823.505.375＞(り	DEL			
<?PHP exit;?>	1352853960	罗宾	1	113.96.236.128	9	同窗社区	14037	昆 山 办 理 假 证、办假驾驶证Q＜823.505.375＞(り	DEL			
<?PHP exit;?>	1352853960	罗宾	1	113.96.236.128	9	同窗社区	14038	如 皋 办 理 假 证、办假驾驶证Q＜823.505.375＞(り	DEL			
<?PHP exit;?>	1352853960	罗宾	1	113.96.236.128	9	同窗社区	14039	启 东 办 理 假 证、办假驾驶证Q＜823.505.375＞(り	DEL			
<?PHP exit;?>	1352853960	罗宾	1	113.96.236.128	9	同窗社区	14040	东 海 办 理 假 证、办假驾驶证Q＜823.505.375＞(り	DEL			
<?PHP exit;?>	1352853960	罗宾	1	113.96.236.128	9	同窗社区	14041	灌 南 办 理 假 证、办假驾驶证Q＜823.505.375＞(り	DEL			
<?PHP exit;?>	1352853960	罗宾	1	113.96.236.128	9	同窗社区	14042	金 湖 办 理 假 证、办假驾驶证Q＜823.505.375＞(り	DEL			
<?PHP exit;?>	1352853960	罗宾	1	113.96.236.128	9	同窗社区	14043	大 丰 办 理 假 证、办假驾驶证Q＜823.505.375＞(り	DEL			
<?PHP exit;?>	1352853960	罗宾	1	113.96.236.128	9	同窗社区	14044	滨 海 办 理 假 证、办假驾驶证Q＜823.505.375＞(り	DEL			
<?PHP exit;?>	1352853960	罗宾	1	113.96.236.128	9	同窗社区	14045	扬 州 办 理 假 证、办假驾驶证Q＜823.505.375＞(り	DEL			
<?PHP exit;?>	1352853960	罗宾	1	113.96.236.128	9	同窗社区	14047	仪 征 办 理 假 证、办假驾驶证Q＜823.505.375＞(り	DEL			
<?PHP exit;?>	1352853960	罗宾	1	113.96.236.128	9	同窗社区	14048	扬 中 办 理 假 证、办假驾驶证Q＜823.505.375＞(り	DEL			
<?PHP exit;?>	1352853960	罗宾	1	113.96.236.128	9	同窗社区	14049	泰 兴 办 理 假 证、办假驾驶证Q＜823.505.375＞(り	DEL			
<?PHP exit;?>	1352853960	罗宾	1	113.96.236.128	9	同窗社区	14050	兴 化 办 理 假 证、办假驾驶证Q＜823.505.375＞(り	DEL			
<?PHP exit;?>	1352853960	罗宾	1	113.96.236.128	9	同窗社区	14051	泗 阳 办 理 假 证、办假驾驶证Q＜823.505.375＞(り	DEL			
<?PHP exit;?>	1352853960	罗宾	1	113.96.236.128	9	同窗社区	14052	连 云 港 办 理 假 证 件Q＜823.505.375＞办假驾驶证	DEL			
<?PHP exit;?>	1352855807	罗宾	1	113.96.236.128	9	同窗社区	14059	GUCCI副线产品不给力 三季度业绩增幅放缓	EDT			
<?PHP exit;?>	1352938375	罗宾	1	119.131.171.33	33	世界窗事务管理	14065	GPA可以改吗？推荐一个方法给你	DEL			
<?PHP exit;?>	1352938375	罗宾	1	119.131.171.33	33	世界窗事务管理	14067	留学中介让我上网找人改GPA-GPA太低了想申请美国TOP50 找黑客改成绩!!!	DEL			
<?PHP exit;?>	1352966636	罗宾	1	119.131.171.33	33	世界窗事务管理	14073	松鼠牌鹰牌猎专卖店【18321887978】鹰牌松鼠牌猎专卖网s货到付款 ..	DEL			
<?PHP exit;?>	1352966636	罗宾	1	119.131.171.33	33	世界窗事务管理	14074	美国top50能申请吗，告诉你一个方法可以的	DEL			
<?PHP exit;?>	1352966636	罗宾	1	119.131.171.33	33	世界窗事务管理	14075	专买双管猎出售店18321887978货到付款-单管猎专卖猎专卖	DEL			
<?PHP exit;?>	1353112668	罗宾	1	219.136.165.73	33	世界窗事务管理	14094	朔州哪里有子 弹出售哪里能买到气木仓l593360l2O0	DEL			
<?PHP exit;?>	1353112668	罗宾	1	219.136.165.73	33	世界窗事务管理	14095	平凉哪里有64出售哪里有猎木仓出售l593360l2O0	DEL			
<?PHP exit;?>	1353112668	罗宾	1	219.136.165.73	33	世界窗事务管理	14096	商洛哪里能买到气木仓哪里能买到77l593360l2O0	DEL			
<?PHP exit;?>	1353112668	罗宾	1	219.136.165.73	33	世界窗事务管理	14097	西宁哪里有64买（l593360l2O0）哪里能买到92	DEL			
<?PHP exit;?>	1353112668	罗宾	1	219.136.165.73	33	世界窗事务管理	14098	襄樊哪里有手木仓买哪里有猎木仓买l593360l2O0	DEL			
<?PHP exit;?>	1353129977	罗宾	1	219.136.165.73	33	世界窗事务管理	14101	武汉农腾世纪科技发展有限公司鰝两只相依相偎的小鸟	DEL			
<?PHP exit;?>	1353292471	fjz	1	113.96.238.158	33	世界窗事务管理	14133	泰和辦理假証件＜Q:1.3.3.6.7.5.1.8.6.7.＞身份証◆◆◆	DEL			
<?PHP exit;?>	1353292838	fjz	1	113.96.238.158	33	世界窗事务管理	14132	齐齐哈尔哪里有64买（l593360l2O0）哪里有手木仓买	DEL			
<?PHP exit;?>	1353293342	fjz	1	113.96.238.158	33	世界窗事务管理	14107	贵阳雅思替攷贵阳『QQ:2153.5055』上海雅思替攷杭州（零定金）	DEL			
<?PHP exit;?>	1353293342	fjz	1	113.96.238.158	33	世界窗事务管理	14108	长沙託福代攷福州【QQ:8197 8137】长春託福代攷青岛（０订金）	DEL			
<?PHP exit;?>	1353293342	fjz	1	113.96.238.158	33	世界窗事务管理	14110	　德江辦理假証件＜Q:1.3.3.6.7.5.1.8.6.7.＞身份証◆◆◆	DEL			
<?PHP exit;?>	1353293342	fjz	1	113.96.238.158	33	世界窗事务管理	14112	乐陵辦理假証件 辦资格証 ＜Q:1.3.3.6.7.5.1.8.6.7.＞証◆◆◆	DEL			
<?PHP exit;?>	1353293342	fjz	1	113.96.238.158	33	世界窗事务管理	14114	平陆辦理假証件＜Q:1.3.3.6.7.5.1.8.6.7.＞房产証◆◆◆	DEL			
<?PHP exit;?>	1353293342	fjz	1	113.96.238.158	33	世界窗事务管理	14118	湘潭办身份证＜Q⒈⒐⒍⒐⒈⒋000.⒏＞证★★★★◆∞★∞◆	DEL			
<?PHP exit;?>	1353293342	fjz	1	113.96.238.158	33	世界窗事务管理	14121	安陆辦理假証件 辦建造师証 ＜Q:1.3.3.6.7.5.1.8.6.7.＞証◆◆◆	DEL			
<?PHP exit;?>	1353293342	fjz	1	113.96.238.158	33	世界窗事务管理	14127	英德辦理假証件 辦建造师証 ＜Q:1.3.3.6.7.5.1.8.6.7.＞証◆◆◆	DEL			
<?PHP exit;?>	1353293342	fjz	1	113.96.238.158	33	世界窗事务管理	14128	五家渠哪里能买到手狗哪里能买到子 弹18618469933	DEL			
<?PHP exit;?>	1353293342	fjz	1	113.96.238.158	33	世界窗事务管理	14129	天门哪里有防身武器出售哪里能买到手木仓18618469933	DEL			
<?PHP exit;?>	1353293342	fjz	1	113.96.238.158	33	世界窗事务管理	14130	　内黄辦理假証件＜Q:1.3.3.6.7.5.1.8.6.7.＞身份証◆◆◆	DEL			
<?PHP exit;?>	1353313883	admin	1	219.136.166.135	33	世界窗事务管理	14134	武汉盛象科技藏域冬虫草淃鈨意外的馈赠	DEL	违规内容		
<?PHP exit;?>	1353313883	admin	1	219.136.166.135	33	世界窗事务管理	14135	永州哪里有防身武器出售哪里有猎木仓出售l593360l2O0	DEL	违规内容		
<?PHP exit;?>	1353391578	罗宾	1	113.65.5.96	33	世界窗事务管理	14137	壁山Q【⒈⒎⒎0.⒌0.⒉⒎⒏⒏】★★★★证〓〓¤〓〓¤〓〓	DEL			
<?PHP exit;?>	1353391578	罗宾	1	113.65.5.96	33	世界窗事务管理	14139	南丹Q【⒈⒎⒎0.⒌0.⒉⒎⒏⒏】★★★★证〓〓¤〓〓¤〓〓	DEL			
<?PHP exit;?>	1353391578	罗宾	1	113.65.5.96	33	世界窗事务管理	14142	镇坪办假身份证【QQ.⒈⒎⒎○.⒌Ο.⒉⒎⒏⒏】证╇╇╇╇╇╇	DEL			
<?PHP exit;?>	1353391578	罗宾	1	113.65.5.96	33	世界窗事务管理	14143	金 寨 县 办 理 假 证 件【qq:⒈⒐⒍⒐⒕000⒏】证▶★★◀♠♥♦▶◀◆■	DEL			
<?PHP exit;?>	1353391578	罗宾	1	113.65.5.96	33	世界窗事务管理	14144	上 栗 县 办 理 假 证 件Q【⒈⒎⒎0.⒌0.⒉⒎⒏⒏】证◆∞★∞◆	DEL			
<?PHP exit;?>	1353391578	罗宾	1	113.65.5.96	33	世界窗事务管理	14145	咸阳哪里能买到气木仓（18618469933）哪里有54买	DEL			
<?PHP exit;?>	1353391578	罗宾	1	113.65.5.96	33	世界窗事务管理	14146	包头哪里有77出售哪里有猎木仓出售18618469933	DEL			
<?PHP exit;?>	1353391578	罗宾	1	113.65.5.96	33	世界窗事务管理	14148	临沂哪里能买到短狗哪里有猎木仓买l593360l2O0	DEL			
<?PHP exit;?>	1353391578	罗宾	1	113.65.5.96	33	世界窗事务管理	14149	松原哪里能买到子 弹（l593360l2O0）哪里有64买	DEL			
<?PHP exit;?>	1353391578	罗宾	1	113.65.5.96	33	世界窗事务管理	14150	武夷山哪里有shouqiang买（l593360l2O0）哪里能买到77	DEL			
<?PHP exit;?>	1353391578	罗宾	1	113.65.5.96	33	世界窗事务管理	14151	阜新哪里有shouqiang买哪里有shouqiang买l593360l2O0	DEL			
<?PHP exit;?>	1353457551	罗宾	1	113.65.5.96	33	世界窗事务管理	14152	临沂哪里有短狗买哪里能买到64l593360l2O0	DEL			
<?PHP exit;?>	1353457551	罗宾	1	113.65.5.96	33	世界窗事务管理	14153	信誉阿里巴巴刷下拉框效果怎么样？交流QQ87251361	DEL			
<?PHP exit;?>	1353457551	罗宾	1	113.65.5.96	33	世界窗事务管理	14155	钦州辦理身份证≮Q⒉⒊⒎⒊⒐⒏⒐⒏⒐≯证╇╇╇╇╇	DEL			
<?PHP exit;?>	1353457551	罗宾	1	113.65.5.96	33	世界窗事务管理	14157	夏河办假身份证【QQ.⒈⒎⒎○.⒌Ο.⒉⒎⒏⒏】证╇╇╇╇╇╇	DEL			
<?PHP exit;?>	1353457551	罗宾	1	113.65.5.96	33	世界窗事务管理	14164	依兰刻章+【QQ：⒈⒐⒍⒐⒈⒋000.⒏】证★★★★	DEL			
<?PHP exit;?>	1353457551	罗宾	1	113.65.5.96	33	世界窗事务管理	14169	海东哪里能买到打猎工具哪里有短狗出售18618469933	DEL			
<?PHP exit;?>	1353457551	罗宾	1	113.65.5.96	33	世界窗事务管理	14172	临汾哪里有猎木仓买哪里有猎木仓出售18618469933	DEL			
<?PHP exit;?>	1353457567	罗宾	1	113.65.5.96	9	同窗社区	14163	随州私家侦探价格★18817499117★哪里有私家侦探	DEL			
<?PHP exit;?>	1353457567	罗宾	1	113.65.5.96	9	同窗社区	14166	霸州私家侦探价格★18817499117★哪里有私家侦探	DEL			
<?PHP exit;?>	1353460032	罗宾	1	113.65.5.96	33	世界窗事务管理	14175	聊城哪里有92出售哪里有64买18618469933	DEL			
<?PHP exit;?>	1353460032	罗宾	1	113.65.5.96	33	世界窗事务管理	14176	运城哪里有打猎工具买（18618469933）哪里有子 弹买	DEL			
<?PHP exit;?>	1353475773	罗宾	1	113.65.5.96	33	世界窗事务管理	14179	益阳哪里有子 弹买哪里能买到9218618469933	DEL			
<?PHP exit;?>	1353475773	罗宾	1	113.65.5.96	33	世界窗事务管理	14181	【盛象科技武汉有限公司賄繰沙鼠的焦虑】	DEL			
<?PHP exit;?>	1353479972	罗宾	1	113.65.5.96	33	世界窗事务管理	14185	晋城哪里能买到打猎工具哪里能买到9218618469933	DEL			
<?PHP exit;?>	1353479972	罗宾	1	113.65.5.96	33	世界窗事务管理	14187	信誉淘宝刷下拉框方法 网淘宝刷下拉框效果怎么样 交流QQ87251361	DEL			
<?PHP exit;?>	1353547082	罗宾	1	219.137.32.196	33	世界窗事务管理	14189	汕头哪里有短狗出售哪里有手木仓买18618469933	DEL			
<?PHP exit;?>	1353547082	罗宾	1	219.137.32.196	33	世界窗事务管理	14191	百色哪里有短狗买哪里有92买18618469933	DEL			
<?PHP exit;?>	1353547082	罗宾	1	219.137.32.196	33	世界窗事务管理	14192	黄石哪里有短狗买哪里能买到打猎工具18618469933	DEL			
<?PHP exit;?>	1353547082	罗宾	1	219.137.32.196	33	世界窗事务管理	14194	河池哪里有77出售哪里有猎木仓出售18618469933	DEL			
<?PHP exit;?>	1353547082	罗宾	1	219.137.32.196	33	世界窗事务管理	14197	天门哪里能买到手狗哪里能买到5418618469933	DEL			
<?PHP exit;?>	1353547082	罗宾	1	219.137.32.196	33	世界窗事务管理	14198	阳泉哪里有短狗买（18618469933）哪里能买到子 弹	DEL			
<?PHP exit;?>	1353547082	罗宾	1	219.137.32.196	33	世界窗事务管理	14199	璧山刻章【⒈⒎⒎0.⒌0.⒉⒎⒏⒏】★★★★证〓〓¤〓〓¤〓〓	DEL			
<?PHP exit;?>	1353547082	罗宾	1	219.137.32.196	33	世界窗事务管理	14200	铜川哪里能买到打猎工具（18618469933）哪里能买到打猎工具	DEL			
<?PHP exit;?>	1353547082	罗宾	1	219.137.32.196	33	世界窗事务管理	14204	招聘网上兼职,不收任何押金,工资即时结算,月入１万元	DEL			
<?PHP exit;?>	1353547082	罗宾	1	219.137.32.196	33	世界窗事务管理	14206	霞 浦 县 刻 章qq:⒘⒎0.⒌0.⒉⒎⒏⒏┮┯┰┱v证┮┯┰┱v	DEL			
<?PHP exit;?>	1353547082	罗宾	1	219.137.32.196	33	世界窗事务管理	14208	定 陶 县 刻 章qq:⒘⒎0.⒌0.⒉⒎⒏⒏┮┯┰┱v证┮┯┰┱v	DEL			
<?PHP exit;?>	1353547082	罗宾	1	219.137.32.196	33	世界窗事务管理	14209	招聘网上兼职,不收任何押金,工资即时结算,月入１万元	DEL			
<?PHP exit;?>	1353547082	罗宾	1	219.137.32.196	33	世界窗事务管理	14212	沧州辦理离婚证≮Q⒉⒊⒎⒊⒐⒏⒐⒏⒐≯证╇╇╇╇╇	DEL			
<?PHP exit;?>	1353547082	罗宾	1	219.137.32.196	33	世界窗事务管理	14215	东城区办身份证＜Q⒈⒐⒍⒐⒈⒋000.⒏＞证★★★★◆∞★∞◆	DEL			
<?PHP exit;?>	1353547082	罗宾	1	219.137.32.196	33	世界窗事务管理	14217	如何修改大学成绩咨询QQ723630152具体详谈改后付款零风险	DEL			
<?PHP exit;?>	1353547082	罗宾	1	219.137.32.196	33	世界窗事务管理	14218	挂科太多不能毕业没有毕业证怎么办	DEL			
<?PHP exit;?>	1353550230	罗宾	1	219.137.32.196	33	世界窗事务管理	14220	雅思托福、各种文凭QQ：1491460665,警官证，侦察证	DEL			
<?PHP exit;?>	1353570069	罗宾	1	219.137.32.196	33	世界窗事务管理	14226	专业制作托福雅思成绩单，警官证QQ:1285777303  各种文凭；证件	DEL			
<?PHP exit;?>	1353570069	罗宾	1	219.137.32.196	33	世界窗事务管理	14228	专业制作托福雅思成绩单，警官证QQ:2858330091  各种文凭；证件	DEL			
<?PHP exit;?>	1353570069	罗宾	1	219.137.32.196	33	世界窗事务管理	14230	为不良资产者提供安全可靠的卡源，QQ1979956262	DEL			
<?PHP exit;?>	1353570069	罗宾	1	219.137.32.196	33	世界窗事务管理	14232	为不良资产者提供安全可靠的卡源，QQ1979956262	DEL			
<?PHP exit;?>	1353570086	罗宾	1	219.137.32.196	33	世界窗事务管理	12927	同窗社区友情链接交换专用贴	DLP			
<?PHP exit;?>	1353639202	admin	1	113.96.236.239	33	世界窗事务管理	14248	　栾川辦理假証件＜Q:1.3.3.6.7.5.1.8.6.7.＞房产証◆◆◆	DEL			
<?PHP exit;?>	1353660379	admin	1	113.96.236.239	33	世界窗事务管理	14251	招聘网上兼职,不收任何押金,工资即时结算,月入１万元	DEL			
<?PHP exit;?>	1353717278	admin	1	113.111.53.242	33	世界窗事务管理	14252	藏域冬虫草特种种植飀今生的爱情故事不会改变	DEL			
<?PHP exit;?>	1353717278	admin	1	113.111.53.242	33	世界窗事务管理	14256	菏泽哪里有短狗出售哪里有短狗买18618469933	DEL			
<?PHP exit;?>	1353717278	admin	1	113.111.53.242	33	世界窗事务管理	14257	鹤壁哪里有77出售（18618469933）哪里有猎木仓出售	DEL			
<?PHP exit;?>	1353717278	admin	1	113.111.53.242	33	世界窗事务管理	14258	菏泽哪里能买到子 弹哪里有木仓出售18618469933	DEL			
<?PHP exit;?>	1353717278	admin	1	113.111.53.242	33	世界窗事务管理	14259	肇庆哪里有92出售哪里有92买18618469933	DEL			
<?PHP exit;?>	1353717278	admin	1	113.111.53.242	33	世界窗事务管理	14260	日喀则哪里能买到54哪里有手木仓买18618469933	DEL			
<?PHP exit;?>	1353717278	admin	1	113.111.53.242	33	世界窗事务管理	14262	南平哪里有打猎工具出售（18618469933）哪里有猎木仓出售	DEL			
<?PHP exit;?>	1353717278	admin	1	113.111.53.242	33	世界窗事务管理	14263	顺德哪里能买到77哪里有短狗出售18618469933	DEL			
<?PHP exit;?>	1353717278	admin	1	113.111.53.242	33	世界窗事务管理	14264	无锡哪里有防身武器买哪里有木仓出售18618469933	DEL			
<?PHP exit;?>	1353717297	admin	1	113.111.53.242	33	世界窗事务管理	14254	海南哪里能买到92（18618469933）哪里有打猎工具买	DEL			
<?PHP exit;?>	1353743199	admin	1	113.111.53.242	33	世界窗事务管理	14268	呼伦贝尔辦理假証件＜Q:1.3.3.6.7.5.1.8.6.7.＞毕业証◆◆◆	DEL			
<?PHP exit;?>	1353892434	admin	1	113.96.242.209	33	世界窗事务管理	14269	黄冈辦理假証件＜Q:1.3.3.6.7.5.1.8.6.7.＞毕业証◆◆◆	DEL			
<?PHP exit;?>	1353892434	admin	1	113.96.242.209	33	世界窗事务管理	14270	去欧洲留学多少钱  成绩GPA需要多高	DEL			
<?PHP exit;?>	1353892434	admin	1	113.96.242.209	33	世界窗事务管理	14271	扬中辦理假証件 辦电工証 ＜Q:1.3.3.6.7.5.1.8.6.7.＞証◆◆◆	DEL			
<?PHP exit;?>	1353892434	admin	1	113.96.242.209	33	世界窗事务管理	14272	修改成绩单GPA-找黑客改成绩-黑客修改成绩提高GPA-黑客改挂科	DEL			
<?PHP exit;?>	1353892434	admin	1	113.96.242.209	33	世界窗事务管理	14274	网上的黑客修改大学成绩改后付款零风险是真的吗	DEL			
<?PHP exit;?>	1353892434	admin	1	113.96.242.209	33	世界窗事务管理	14276	益阳哪 里 有   买13698727389K 粉 批 发 麻 古 出 售	DEL			
<?PHP exit;?>	1353892434	admin	1	113.96.242.209	33	世界窗事务管理	14277	　郏　辦理假証件＜Q:1.3.3.6.7.5.1.8.6.7.＞驾驶証◆◆◆	DEL			
<?PHP exit;?>	1353892434	admin	1	113.96.242.209	33	世界窗事务管理	14280	承接黑客改成绩-提高GPA业务	DEL			
<?PHP exit;?>	1353892434	admin	1	113.96.242.209	33	世界窗事务管理	14281	招聘网上兼职,不收任何押金,工资即时结算,月入１万元	DEL			
<?PHP exit;?>	1353892434	admin	1	113.96.242.209	33	世界窗事务管理	14282	GPA太低怎么办？可以网上找人改成绩吗	DEL			
<?PHP exit;?>	1353892434	admin	1	113.96.242.209	33	世界窗事务管理	14283	去澳洲多少钱 成绩GPA绩点要求多高	DEL			
<?PHP exit;?>	1353892434	admin	1	113.96.242.209	33	世界窗事务管理	14284	在家兼职,有网银者优先,会电脑,会上网,会网上购物,工资即时结算,月入10000元不在是梦!	DEL			
<?PHP exit;?>	1353892448	admin	1	113.96.242.209	9	同窗社区	14273	克拉玛依私家侦探价格★18817499117★哪里有私家侦探	DEL			
<?PHP exit;?>	1353892448	admin	1	113.96.242.209	9	同窗社区	14275	奎屯私家侦探价格★18817499117★哪里有私家侦探	DEL			
<?PHP exit;?>	1353892448	admin	1	113.96.242.209	9	同窗社区	14285	淮南哪 里 有   买13698727389K 粉 批 发 麻 古 出 售	DEL			
<?PHP exit;?>	1353905482	admin	1	119.131.171.223	33	世界窗事务管理	14288	德清办理假证件Q＜133.67.518.67＞假四六级、毕业证■▲■	DEL			
<?PHP exit;?>	1353907650	admin	1	119.131.171.223	33	世界窗事务管理	14289	招聘网上兼职,不收任何押金,工资即时结算,月入１万元	DEL			
<?PHP exit;?>	1353907650	admin	1	119.131.171.223	33	世界窗事务管理	14290	汪雷车行应客户需求，求购驾驶证分数若干QQ25863-45949	DEL			
<?PHP exit;?>	1353907650	admin	1	119.131.171.223	33	世界窗事务管理	14291	高要办理假证件Q＜133.67.518.67＞假毕业证、资格证■▲■	DEL			
<?PHP exit;?>	1353910365	admin	1	119.131.171.223	33	世界窗事务管理	14292	温州黎明路马鞍池路车被交警拖了人民路放车流程经验流程_找汪雷★1373872715l★	DEL			
<?PHP exit;?>	1353910365	admin	1	119.131.171.223	33	世界窗事务管理	14293	５０温州驾驶证买分高价陈雷汪雷长期QQ25863-45949温州卖驾驶证分	DEL			
<?PHP exit;?>	1353910365	admin	1	119.131.171.223	33	世界窗事务管理	14294	★温州浙江省外省异地高速超速违章处理_找汪雷代办★13738727151	DEL			
<?PHP exit;?>	1353910365	admin	1	119.131.171.223	33	世界窗事务管理	14295	★温州高速违章查询_找汪雷代办★13738727151温州高速违章处理	DEL			
<?PHP exit;?>	1353910365	admin	1	119.131.171.223	33	世界窗事务管理	14296	★温州浙江省外省异地高速超速违章处理_跑腿服务汪雷代★13738727151	DEL			
<?PHP exit;?>	1353910365	admin	1	119.131.171.223	33	世界窗事务管理	14298	温州车被交警拖了人民路放车流程经验流程_找汪雷★1373872715l★	DEL			
<?PHP exit;?>	1353910365	admin	1	119.131.171.223	33	世界窗事务管理	14299	温州驾驶证陈雷分数██ QQ25863-45949██龙湾瓯海永嘉都可以扣	DEL			
<?PHP exit;?>	1353921732	罗宾	1	119.131.171.223	33	世界窗事务管理	14307	永康市办理假证件Q＜133.67.518.67＞证■▲■	DEL			
<?PHP exit;?>	1353980383	罗宾	1	219.136.166.254	9	同窗社区	14318	临河私家侦探价格★18817499117★哪里有私家侦探	DEL			
<?PHP exit;?>	1353980383	罗宾	1	219.136.166.254	9	同窗社区	14321	营口哪 里 有   买13698727389K 粉 批 发 麻 古 出 售	DEL			
<?PHP exit;?>	1353980407	罗宾	1	219.136.166.254	33	世界窗事务管理	14308	　交口办理假证件Q＜133.67.518.67＞假研究生证、学位证■▲■	DEL			
<?PHP exit;?>	1353980407	罗宾	1	219.136.166.254	33	世界窗事务管理	14309	修改大学挂科.消除不良记录.提高出国GPA低.找QQ1809532610 改后付款 零风险	DEL			
<?PHP exit;?>	1353980407	罗宾	1	219.136.166.254	33	世界窗事务管理	14311	　武功办理假证件Q＜133.67.518.67＞假四六级、毕业证■▲■	DEL			
<?PHP exit;?>	1353980407	罗宾	1	219.136.166.254	33	世界窗事务管理	14312	温州汪雷驾驶证分数温州老实人██ QQ25863-45949██龙湾瓯海永嘉都可以扣	DEL			
<?PHP exit;?>	1353980407	罗宾	1	219.136.166.254	33	世界窗事务管理	14313	大学挂科.不良记录.出国GPA低.找QQ1809736678 改后付款 零风险.TXT	DEL			
<?PHP exit;?>	1353980407	罗宾	1	219.136.166.254	33	世界窗事务管理	14314	网传黑客改挂科改大学大一到大四的本科成绩提高GPA出国留学申请美国前五十	DEL			
<?PHP exit;?>	1353980407	罗宾	1	219.136.166.254	33	世界窗事务管理	14315	我的一个同学，大学成绩很差，现在他要出国留学,但GPA很低，GPA可以改吗	DEL			
<?PHP exit;?>	1353980407	罗宾	1	219.136.166.254	33	世界窗事务管理	14320	朔州办理假证件Q＜133.67.518.67＞假建造师证、行驶证■▲■	DEL			
<?PHP exit;?>	1353996932	罗宾	1	219.136.166.254	33	世界窗事务管理	14325	温州驾驶证陈雷分数██ QQ25863-45949██龙湾瓯海永嘉都可以扣	DEL			
<?PHP exit;?>	1353996932	罗宾	1	219.136.166.254	33	世界窗事务管理	14326	★温州浙江省外省异地高速超速违章处理_跑腿服务汪雷代★13738727151	DEL			
<?PHP exit;?>	1354006787	罗宾	1	219.136.166.254	33	世界窗事务管理	14330	温州驾驶证陈雷分数██ QQ25863-45949██龙湾瓯海永嘉都可以扣	DEL			
<?PHP exit;?>	1354006787	罗宾	1	219.136.166.254	33	世界窗事务管理	14332	温州车被交警拖了放车流程经验流程[收藏] 汪雷告诉教训和经验★1373872715l★	DEL			
<?PHP exit;?>	1354006787	罗宾	1	219.136.166.254	33	世界窗事务管理	14333	QQ1433356219骗子片子两头骗Qb,大家注意爆光	DEL			
<?PHP exit;?>	1354006787	罗宾	1	219.136.166.254	33	世界窗事务管理	14334	温州黎明路马鞍池路车被交警拖了人民路放车流程经验流程_找汪雷★1373872715l★	DEL			
<?PHP exit;?>	1354066254	罗宾	1	219.136.166.254	9	同窗社区	14340	安顺私家侦探价格★18817499117★哪里有私家侦探	DEL			
<?PHP exit;?>	1354066254	罗宾	1	219.136.166.254	9	同窗社区	14341	许昌哪 里 有   买13698727389K 粉 批 发 麻 古 出 售	DEL			
<?PHP exit;?>	1354066254	罗宾	1	219.136.166.254	9	同窗社区	14343	酒泉哪 里 有   买13698727389K 粉 批 发 麻 古 出 售	DEL			
<?PHP exit;?>	1354066260	罗宾	1	219.136.166.254	33	世界窗事务管理	14337	米格-21歼击机★三相電子電表节電器★	DEL			
<?PHP exit;?>	1354066260	罗宾	1	219.136.166.254	33	世界窗事务管理	14339	大足办理假证件Q＜133.67.518.67＞假研究生证、学位证■▲■	DEL			
<?PHP exit;?>	1354078997	罗宾	1	219.136.166.254	33	世界窗事务管理	14350	奎屯办理假证件Q＜133.67.518.67＞假专业英语四级■▲■	DEL			
<?PHP exit;?>	1354078997	罗宾	1	219.136.166.254	33	世界窗事务管理	14351	７８９２温州驾驶证陈雷分数██ QQ25863-45949██龙湾瓯海永嘉都可以扣	DEL			
<?PHP exit;?>	1354078997	罗宾	1	219.136.166.254	33	世界窗事务管理	14354	７８汪雷车行应客户需求，求购驾驶证分数若干QQ25863-45949	DEL			
<?PHP exit;?>	1354078997	罗宾	1	219.136.166.254	33	世界窗事务管理	14356	７８百度地图小钱标注QQ9551051百度小钱地图标注	DEL			
<?PHP exit;?>	1354082317	罗宾	1	219.136.166.254	33	世界窗事务管理	14359	７８９２温州驾驶证陈雷分数██ QQ25863-45949██龙湾瓯海永嘉都可以扣	DEL			
<?PHP exit;?>	1354092516	罗宾	1	219.136.166.254	33	世界窗事务管理	14360	建瓯办理假证件Q＜133.67.518.67＞假资质证■▲■	DEL			
<?PHP exit;?>	1354151317	罗宾	1	219.136.166.218	9	同窗社区	14367	通州私家侦探价格★18817499117★哪里有私家侦探	DEL			
<?PHP exit;?>	1354151328	罗宾	1	219.136.166.218	33	世界窗事务管理	14361	永州办理假证件Q＜133.67.518.67＞假组织机构代码证■▲■	DEL			
<?PHP exit;?>	1354151328	罗宾	1	219.136.166.218	33	世界窗事务管理	14365	　办理假证件Q＜133.67.518.67＞职称证、结婚证■▲■	DEL			
<?PHP exit;?>	1354151328	罗宾	1	219.136.166.218	33	世界窗事务管理	14366	承接黑客改成绩-提高GPA、绩点业务	DEL			
<?PHP exit;?>	1354151328	罗宾	1	219.136.166.218	33	世界窗事务管理	14368	上海某大学-目前GPA二点四想提高到三点七有什么办法吗-同学在网上找了人改GPA	DEL			
<?PHP exit;?>	1354169403	罗宾	1	219.136.166.218	33	世界窗事务管理	14372	出国留学修改大学成绩GPA的联系458403693	DEL			
<?PHP exit;?>	1354237695	罗宾	1	219.136.166.218	33	世界窗事务管理	14377	玉门办理假证件Q＜133.67.518.67＞假组织机构代码证■▲■	DEL			
<?PHP exit;?>	1354237695	罗宾	1	219.136.166.218	33	世界窗事务管理	14378	新郑办理假证件Q＜133.67.518.67＞假专业英语四级■▲■	DEL			
<?PHP exit;?>	1354237695	罗宾	1	219.136.166.218	33	世界窗事务管理	14379	大丰办理假证件Q＜133.67.518.67＞假专业英语四级■▲■	DEL			
<?PHP exit;?>	1354260271	罗宾	1	219.136.166.218	33	世界窗事务管理	14385	阆中办理假证件Q＜133.67.518.67＞假组织机构代码证■▲■	DEL			
<?PHP exit;?>	1354260271	罗宾	1	219.136.166.218	33	世界窗事务管理	14387	泰安办理假证件Q＜133.67.518.67＞假专业英语四级■▲■	DEL			
