<?PHP exit;?>	1347073217	罗宾	1	113.67.93.67	9	同窗社区	12925	户外品牌排行榜	TYP			
<?PHP exit;?>	1347073234	罗宾	1	113.67.93.67	9	同窗社区	12924	Miu Miu 2012秋冬系列女包 主打复古风情	HLT			
<?PHP exit;?>	1347073249	罗宾	1	113.67.93.67	9	同窗社区	12920	Alexander Wang秋冬手袋欣赏 极简才是王道	HLT			
<?PHP exit;?>	1347073264	罗宾	1	113.67.93.67	9	同窗社区	12922	2012最创意服装广告集锦（29P）	DIG			
<?PHP exit;?>	1347073264	罗宾	1	113.67.93.67	9	同窗社区	12922	2012最创意服装广告集锦（29P）	HLT			
<?PHP exit;?>	1347247165	罗宾	1	113.67.93.67	9	同窗社区	12930	世界皮具王国三元里发展纪要 国际倒爷多如牛毛	DIG			
<?PHP exit;?>	1347247165	罗宾	1	113.67.93.67	9	同窗社区	12930	世界皮具王国三元里发展纪要 国际倒爷多如牛毛	HLT			
<?PHP exit;?>	1347247178	罗宾	1	113.67.93.67	9	同窗社区	12929	广州国际皮具节拟10月31日至11月4日召开	BMP			
<?PHP exit;?>	1347247178	罗宾	1	113.67.93.67	9	同窗社区	12929	广州国际皮具节拟10月31日至11月4日召开	HLT			
<?PHP exit;?>	1347865030	罗宾	1	119.131.169.6	9	同窗社区	12946	德国高级旅行箱品牌RIMOWA品牌故事	EDT			
<?PHP exit;?>	1347865071	罗宾	1	119.131.169.6	9	同窗社区	12945	奢侈品LOGO大全	EDT			
<?PHP exit;?>	1348192225	罗宾	1	113.65.5.126	9	同窗社区	12954	饺子包longchamp真假怎么识别？小编6招教您搞定	HLT			
<?PHP exit;?>	1348192236	罗宾	1	113.65.5.126	9	同窗社区	12952	真维斯的平衡术 看创始人杨勋的企业经营体会	HLT			
<?PHP exit;?>	1348192252	罗宾	1	113.65.5.126	9	同窗社区	12950	金秋流行温暖又应景的橙色  绝对最时髦	HLT			
<?PHP exit;?>	1348192267	罗宾	1	113.65.5.126	9	同窗社区	12939	多彩梦幻的立体几何 Roger Vivier 2012秋冬系列手袋	HLT			
<?PHP exit;?>	1348449586	罗宾	1	113.96.243.145	9	同窗社区	12958	宜家创始人坎普拉德的创业三部曲	DIG			
<?PHP exit;?>	1348449586	罗宾	1	113.96.243.145	9	同窗社区	12959	解读李宁品牌国际化的失败原因 定位不清晰	DIG			
<?PHP exit;?>	1348449586	罗宾	1	113.96.243.145	9	同窗社区	12958	宜家创始人坎普拉德的创业三部曲	HLT			
<?PHP exit;?>	1348449586	罗宾	1	113.96.243.145	9	同窗社区	12959	解读李宁品牌国际化的失败原因 定位不清晰	HLT			
