<?PHP exit;?>	1339376804	罗宾	1	113.111.55.62	9	同窗社区	12624	2012年二级建造师考试答案-(QQ911696353)	DEL			
<?PHP exit;?>	1339376804	罗宾	1	113.111.55.62	9	同窗社区	12633	网易2012年二级建造师考试答案【QQ911696353】	DEL			
<?PHP exit;?>	1339376804	罗宾	1	113.111.55.62	9	同窗社区	12643	办理假证。哈尔滨假证，需要请联系QQ1716216868	DEL			
<?PHP exit;?>	1339376804	罗宾	1	113.111.55.62	9	同窗社区	12659	北京美女小姐上门服务13269318114	DEL			
<?PHP exit;?>	1339376804	罗宾	1	113.111.55.62	9	同窗社区	12660	哪里有富婆就找QQ；2670747899	DEL			
<?PHP exit;?>	1339376804	罗宾	1	113.111.55.62	9	同窗社区	12661	NBA 2012年二级建造师考试答案 ※QQ911696353	DEL			
<?PHP exit;?>	1339376986	罗宾	1	113.111.55.62	9	同窗社区	12040	泡沫经济时代下皮具消费市场一丝隐痛	DLP			
<?PHP exit;?>	1339377007	罗宾	1	113.111.55.62	9	同窗社区	1933	广州三元里皮具城汇总	DLP			
<?PHP exit;?>	1339984332	admin	1	113.111.55.47	9	同窗社区	12039	白沟箱包城优化经营环境 促商户和商城共同发展	DLP			
<?PHP exit;?>	1339984349	admin	1	113.111.55.47	9	同窗社区	12138	2012春夏配饰 时尚达人是如何引领潮流 （多图）	DLP			
<?PHP exit;?>	1339984375	admin	1	113.111.55.47	9	同窗社区	912	广州批发包包指南	DLP			
<?PHP exit;?>	1340265430	罗宾	1	113.67.95.189	9	同窗社区	911	广州批发包包免费指南（到广州进包的必读）	DLP			
<?PHP exit;?>	1340336262	admin	1	113.67.93.8	9	同窗社区	12690	测测测	DEL			
