<?PHP exit;?>	1374225086	fjz	1	124.15.105.220	9	同窗社区	15002	深圳代办银行流水 QQ843997037 18866821220 收入证明	DEL			
<?PHP exit;?>	1374225105	fjz	1	124.15.105.220	9	同窗社区	966	Louis Vuitton Damier Infini系列棋盘格男士包包	DEL			
<?PHP exit;?>	1374225105	fjz	1	124.15.105.220	9	同窗社区	14995	上海代开病假单 病情诊断书 药费单 QQ 843997037  18866821220	DEL			
<?PHP exit;?>	1374225105	fjz	1	124.15.105.220	9	同窗社区	14996	广州 代开病假单 病情诊断书 药费单 QQ 843997037  18866821220	DEL			
<?PHP exit;?>	1374225105	fjz	1	124.15.105.220	9	同窗社区	14997	龙岩代开病假单 病情诊断书 药费单 QQ 843997037  18866821220	DEL			
<?PHP exit;?>	1374225105	fjz	1	124.15.105.220	9	同窗社区	15001	广州代办银行流水 QQ843997037 18866821220 收入证明	DEL			
