<?PHP exit;?>	1357780783	罗宾	1	113.67.93.62	9	同窗社区	14646	中国奢侈品市场受重用 LV巴宝莉全面进军中国	HLT			
<?PHP exit;?>	1357780783	罗宾	1	113.67.93.62	9	同窗社区	14649	Antigona（纪梵希）2013春季包款系列	HLT			
<?PHP exit;?>	1357780783	罗宾	1	113.67.93.62	9	同窗社区	14655	Moschino（莫斯奇诺）Cheap and Chic 2013春夏系列手袋	HLT			
<?PHP exit;?>	1357780783	罗宾	1	113.67.93.62	9	同窗社区	14657	上万元的Armani皮衣竟然是以兔皮冒充羊皮	HLT			
<?PHP exit;?>	1357780799	罗宾	1	113.67.93.62	9	同窗社区	14644	皮具市场4成抽检不合格 LACOSTE品牌上黑榜	HLT			
<?PHP exit;?>	1357780809	罗宾	1	113.67.93.62	9	同窗社区	14654	Chloé（寇依）品牌2013春夏包款系列：精致优雅	DIG			
<?PHP exit;?>	1357875491	罗宾	1	113.67.93.62	9	同窗社区	14666	2013春夏爆款预测——基本款衬衫	DIG			
<?PHP exit;?>	1357875491	罗宾	1	113.67.93.62	9	同窗社区	14667	2013春夏爆款预测——紧身胸衣在成衣中的实用表现	DIG			
<?PHP exit;?>	1357875491	罗宾	1	113.67.93.62	9	同窗社区	14668	2013春夏爆款预测 ——网格来袭	DIG			
<?PHP exit;?>	1357875491	罗宾	1	113.67.93.62	9	同窗社区	14669	2013春夏爆款预测——都市牛仔	DIG			
<?PHP exit;?>	1357875491	罗宾	1	113.67.93.62	9	同窗社区	14666	2013春夏爆款预测——基本款衬衫	HLT			
<?PHP exit;?>	1357875491	罗宾	1	113.67.93.62	9	同窗社区	14667	2013春夏爆款预测——紧身胸衣在成衣中的实用表现	HLT			
<?PHP exit;?>	1357875491	罗宾	1	113.67.93.62	9	同窗社区	14668	2013春夏爆款预测 ——网格来袭	HLT			
<?PHP exit;?>	1357875491	罗宾	1	113.67.93.62	9	同窗社区	14669	2013春夏爆款预测——都市牛仔	HLT			
<?PHP exit;?>	1358218398	罗宾	1	113.96.240.115	9	同窗社区	14675	中国奢侈品消费者变化大 奢侈品牌面临问题多	HLT			
<?PHP exit;?>	1358560814	罗宾	1	219.136.164.69	9	同窗社区	14700	超模Agnes Nabuurs演绎《L’Officiel》时装荷兰版	DIG			
<?PHP exit;?>	1358560814	罗宾	1	219.136.164.69	9	同窗社区	14700	超模Agnes Nabuurs演绎《L’Officiel》时装荷兰版	HLT			
<?PHP exit;?>	1358648024	罗宾	1	219.136.164.69	9	同窗社区	14707	手拿包的正确拿法 教你怎样装模作样	DIG			
<?PHP exit;?>	1358648024	罗宾	1	219.136.164.69	9	同窗社区	14707	手拿包的正确拿法 教你怎样装模作样	HLT			
<?PHP exit;?>	1359338235	罗宾	1	113.111.51.56	9	同窗社区	14718	慵懒贵妇范 Ivre 2013新装广告大片	DIG			
<?PHP exit;?>	1359338235	罗宾	1	113.111.51.56	9	同窗社区	14718	慵懒贵妇范 Ivre 2013新装广告大片	HLT			
<?PHP exit;?>	1359423194	罗宾	1	219.136.167.39	9	同窗社区	14728	普普風FGFEE等品牌羽绒服被检测不合格	HLT			
<?PHP exit;?>	1359423837	罗宾	1	219.136.167.39	9	同窗社区	14732	简江：如何衡量一个品牌？	DIG			
<?PHP exit;?>	1359423837	罗宾	1	219.136.167.39	9	同窗社区	14732	简江：如何衡量一个品牌？	HLT			
<?PHP exit;?>	1359514264	罗宾	1	219.136.165.176	57	尾货市场	14742	日本单尾货，纯手工绣珠晚宴包 造型精美	HLT			
<?PHP exit;?>	1359602416	罗宾	1	113.96.242.115	9	同窗社区	14756	调查称中国人热衷用奢侈品武装自己 越贵越买	HLT			
<?PHP exit;?>	1359602431	罗宾	1	113.96.242.115	9	同窗社区	14752	2012时装界十大事件年度回顾	DIG			
