<?PHP exit;?>	1359684993	罗宾	1	219.136.165.191	9	同窗社区	14758	创意含金量 维多利亚的秘密背后利益链大揭秘	HLT			
<?PHP exit;?>	1361351881	罗宾	1	219.136.166.159	9	同窗社区	14790	ASOS发布2013春季配饰鞋包系列 时尚抢先看	HLT			
<?PHP exit;?>	1361351881	罗宾	1	219.136.166.159	9	同窗社区	14796	时尚品牌2012年业绩简报小汇总	HLT			
<?PHP exit;?>	1361411895	罗宾	1	219.136.166.159	9	同窗社区	14801	竞争对手增势迅猛 Coach还能火多久	HLT			
<?PHP exit;?>	1361413084	罗宾	1	219.136.166.159	9	同窗社区	14805	华裔设计师在纽约时装周上表现抢眼	HLT			
<?PHP exit;?>	1361843651	admin	1	14.147.30.51	9	同窗社区	14820	邓禄普（DUNLOP）皮具引领中国皮具时尚潮流	EDT			
<?PHP exit;?>	1361930544	罗宾	1	219.136.165.225	9	同窗社区	14839	跟着中国超模一起看2013春夏流行趋势	DIG			
<?PHP exit;?>	1361930544	罗宾	1	219.136.165.225	9	同窗社区	14839	跟着中国超模一起看2013春夏流行趋势	HLT			
