<?PHP exit;?>	1335917578	罗宾	1	113.67.92.164	9	同窗社区	11114	西安开发票_正规西安开发票_13590345589 林小姐	DEL	
<?PHP exit;?>	1335917578	罗宾	1	113.67.92.164	9	同窗社区	11117	济南开发票_正规济南开发票_13510481980 周小姐	DEL	
<?PHP exit;?>	1335917578	罗宾	1	113.67.92.164	9	同窗社区	11126	广州开发票_正规广州开发票_13510481980 周小姐	DEL	
<?PHP exit;?>	1335917578	罗宾	1	113.67.92.164	9	同窗社区	11130	厦门开发票_正规厦门开发票_13510481980 周小姐	DEL	
<?PHP exit;?>	1335917578	罗宾	1	113.67.92.164	9	同窗社区	11133	沈阳开发票_正规沈阳开发票_13590345589 林小姐	DEL	
<?PHP exit;?>	1335917578	罗宾	1	113.67.92.164	9	同窗社区	11145	深圳开发票_正规深圳开发票_13510481980 周小姐	DEL	
<?PHP exit;?>	1335917578	罗宾	1	113.67.92.164	9	同窗社区	11152	济南开发票_正规济南开发票_13510481980 周小姐	DEL	
<?PHP exit;?>	1336004222	罗宾	1	113.67.92.164	9	同窗社区	11160	南京开发票_正规南京开发票_13590345589 林小姐	DEL	
<?PHP exit;?>	1336004222	罗宾	1	113.67.92.164	9	同窗社区	11174	深圳开发票_正规深圳开发票_13510481980 周小姐	DEL	
<?PHP exit;?>	1336004222	罗宾	1	113.67.92.164	9	同窗社区	11189	搜狐全国外贸业务员-考试-答案QQ976120685	DEL	
<?PHP exit;?>	1336004222	罗宾	1	113.67.92.164	9	同窗社区	11196	深圳开发票_正规深圳开发票_13510481980 周小姐	DEL	
<?PHP exit;?>	1336004222	罗宾	1	113.67.92.164	9	同窗社区	11210	苏州开发票_正规苏州开发票_13590345589 林小姐	DEL	
<?PHP exit;?>	1336004239	罗宾	1	113.67.92.164	9	同窗社区	2108	亿发皮革配件广场	DLP	
<?PHP exit;?>	1336004253	罗宾	1	113.67.92.164	9	同窗社区	2019	三亿皮具城	DLP	
<?PHP exit;?>	1336013411	罗宾	1	113.67.92.164	9	同窗社区	11227	办理假证。哈尔滨办理假证，需要请联系QQ1716216868	DEL	
<?PHP exit;?>	1336013411	罗宾	1	113.67.92.164	9	同窗社区	11234	杭州开发票_正规杭州开发票_13590345589 林小姐	DEL	
<?PHP exit;?>	1336022353	罗宾	1	113.67.92.164	9	同窗社区	11247	苏州开发票_正规苏州开发票_13590345589 林小姐	DEL	
<?PHP exit;?>	1336022353	罗宾	1	113.67.92.164	9	同窗社区	11251	代开广州市普通发票/增值税发票 张先生13585762813 QQ1243058303	DEL	
<?PHP exit;?>	1336026318	罗宾	1	219.136.167.169	9	同窗社区	11253	杭州开发票_正规杭州开发票_13590345589 林小姐	DEL	
<?PHP exit;?>	1336032538	罗宾	1	219.136.167.169	9	同窗社区	11262	代开北京市普通发票/增值税发票 张先生13585762813 QQ1243058303	DEL	
<?PHP exit;?>	1336176872	罗宾	1	219.136.167.169	9	同窗社区	11280	全国办理假证，哈尔滨办理假证QQ1716216868	DEL	
<?PHP exit;?>	1336176872	罗宾	1	219.136.167.169	9	同窗社区	11286	代开北京市普通发票/增值税发票 张先生13585762813 QQ1243058303	DEL	
<?PHP exit;?>	1336189997	罗宾	1	219.136.167.169	9	同窗社区	11308	办理假证。哈尔滨假证，需要请联系QQ1716216868	DEL	
<?PHP exit;?>	1336189997	罗宾	1	219.136.167.169	9	同窗社区	11317	2012护士-考试-答案-2012年护师-护士答案QQ672301896	DEL	
<?PHP exit;?>	1336203542	罗宾	1	219.136.167.169	9	同窗社区	11332	重庆代开商业服务建筑材料发票　黄小姐15919619068　QQ769337666	DEL	
<?PHP exit;?>	1336350179	罗宾	1	219.136.167.169	9	同窗社区	11351	甄嬛传--2012年药士/药师/主管药师-答案QQ672301896	DEL	
<?PHP exit;?>	1336350179	罗宾	1	219.136.167.169	9	同窗社区	11358	imf货币--2012年护师-护士答案QQ672301896	DEL	
<?PHP exit;?>	1336350179	罗宾	1	219.136.167.169	9	同窗社区	11368	青岛代开商业服务建筑材料发票　黄小姐15919619068　QQ769337666	DEL	
<?PHP exit;?>	1336436321	罗宾	1	219.137.152.160	9	同窗社区	11377	全国办理假证，哈尔滨办理假证QQ1716216868	DEL	
<?PHP exit;?>	1336436321	罗宾	1	219.137.152.160	9	同窗社区	11379	武动乾坤--2012年护师-护士答案QQ672301896	DEL	
<?PHP exit;?>	1336436321	罗宾	1	219.137.152.160	9	同窗社区	11420	ぷ攀枝花哪里找ぷ同志ぷ上门ぷ服务ぷ	DEL	
<?PHP exit;?>	1336436321	罗宾	1	219.137.152.160	9	同窗社区	11430	中美经济论坛	DEL	
<?PHP exit;?>	1336444622	罗宾	1	219.137.152.160	33	世界窗事务管理	11421	ぷ乐山哪里找ぷ同志ぷ上门ぷ服务ぷ	DEL	
<?PHP exit;?>	1336444637	罗宾	1	219.137.152.160	33	世界窗事务管理	10396	电表倒转器，省电器，电工调校工具！	DEL	
<?PHP exit;?>	1336444637	罗宾	1	219.137.152.160	33	世界窗事务管理	10660	西点军校 顽强人生的锻炼	DEL	
<?PHP exit;?>	1336444637	罗宾	1	219.137.152.160	33	世界窗事务管理	10754	无锡市最好的医院在哪？	DEL	
<?PHP exit;?>	1336444637	罗宾	1	219.137.152.160	33	世界窗事务管理	10816	西点军校 商业精英的聚会	DEL	
<?PHP exit;?>	1336444637	罗宾	1	219.137.152.160	33	世界窗事务管理	10833	无锡人流哪家最好,无锡玛丽亚医院最好最正规	DEL	
<?PHP exit;?>	1336444637	罗宾	1	219.137.152.160	33	世界窗事务管理	10970	无锡妇科到玛丽亚最专业	DEL	
<?PHP exit;?>	1336444637	罗宾	1	219.137.152.160	33	世界窗事务管理	11102	ぷ海阳哪里找ぷ小姐ぷ上门ぷ服务ぷ	DEL	
<?PHP exit;?>	1336444637	罗宾	1	219.137.152.160	33	世界窗事务管理	11261	中国电信全国外贸业务员-考试-答案QQ976120685	DEL	
<?PHP exit;?>	1336444637	罗宾	1	219.137.152.160	33	世界窗事务管理	10562	代发帖子 q188006335	DEL	
<?PHP exit;?>	1336444637	罗宾	1	219.137.152.160	33	世界窗事务管理	11327	甄嬛传--2012年期货-从业-资格-考试-答案QQ672301896	DEL	
<?PHP exit;?>	1336444637	罗宾	1	219.137.152.160	33	世界窗事务管理	11353	心术--2012年卫生-资格-考试-答案QQ672301896	DEL	
<?PHP exit;?>	1336444637	罗宾	1	219.137.152.160	33	世界窗事务管理	11370	超级月亮--2012年理财规划师-考试-答案找QQ672301896	DEL	
<?PHP exit;?>	1336444637	罗宾	1	219.137.152.160	33	世界窗事务管理	11380	武动乾坤--2012年药士/药师/主管药师-答案QQ672301896	DEL	
<?PHP exit;?>	1336444637	罗宾	1	219.137.152.160	33	世界窗事务管理	11388	武动乾坤--2012年期货-从业-资格-考试-答案QQ672301896	DEL	
<?PHP exit;?>	1336444637	罗宾	1	219.137.152.160	33	世界窗事务管理	11433	2012年外贸业务员-考试-答案QQ976120685	DEL	
<?PHP exit;?>	1336457214	罗宾	1	219.137.152.160	9	同窗社区	11434	江苏代开商业服务建筑材料发票　黄小姐15919619068　QQ769337666	DEL	
<?PHP exit;?>	1336527997	罗宾	1	113.111.53.182	9	同窗社区	3211	…..全棉的面料成分是100%全棉？	DLP	
<?PHP exit;?>	1336609503	罗宾	1	113.111.53.182	9	同窗社区	11492	重庆代开商业服务建筑材料发票　黄小姐15919619068　QQ769337666	DEL	
<?PHP exit;?>	1336695523	罗宾	1	113.111.53.177	9	同窗社区	11543	2012年投资建设项目管理师-考试-答案QQ976120685	DEL	
<?PHP exit;?>	1336695523	罗宾	1	113.111.53.177	9	同窗社区	11551	重庆批发香烟.名酒.五粮液.茅台　王先生15818836182　QQ2545473337	DEL	
<?PHP exit;?>	1336695523	罗宾	1	113.111.53.177	9	同窗社区	11570	烧烤鼠药中毒2012年建筑师考试答案QQ976120685	DEL	
<?PHP exit;?>	1336721140	罗宾	1	113.111.53.177	9	同窗社区	11612	朝阳区---上门服◆务会所13716----777---271◆＞	DEL	
<?PHP exit;?>	1336721149	罗宾	1	113.111.53.177	9	同窗社区	6804	LV精品皮具	DLP	
<?PHP exit;?>	1336806213	罗宾	1	219.136.165.132	9	同窗社区	11635	江苏代开商业服务建筑材料发票　黄小姐15919619068　QQ769337666	DEL	
<?PHP exit;?>	1336955189	罗宾	1	219.136.165.132	9	同窗社区	11664	批发高仿香烟 黄先生13808844906 QQ:757945700	DEL	
<?PHP exit;?>	1337041156	罗宾	1	219.136.165.132	9	同窗社区	11682	全国办理假证，哈尔滨办理假证QQ1716216868	DEL	
<?PHP exit;?>	1337041156	罗宾	1	219.136.165.132	9	同窗社区	11691	江苏批发香烟.名酒.五粮液.茅台　王先生15818836182　QQ2545473337	DEL	
<?PHP exit;?>	1337041252	罗宾	1	219.136.165.132	9	同窗社区	11680	2012年谁在引导女装潮流 E乐街值得信赖	DEL	
<?PHP exit;?>	1337126592	罗宾	1	219.136.165.132	9	同窗社区	11713	哪里可以办理假证？哈尔滨哪里有假证买QQ1716216868	DEL	
<?PHP exit;?>	1337126592	罗宾	1	219.136.165.132	9	同窗社区	11717	福州办毕业证多少钱【Q.1149364768】英语专四.专八证书〓№〓	DEL	
<?PHP exit;?>	1337126592	罗宾	1	219.136.165.132	9	同窗社区	11718	杭州办毕业证多少钱【Q.1149364768】英语专四.专八证书〓№〓	DEL	
<?PHP exit;?>	1337126592	罗宾	1	219.136.165.132	9	同窗社区	11724	2012年护士考试答案-(QQ672301896)-2012年护师考试答案	DEL	
<?PHP exit;?>	1337126592	罗宾	1	219.136.165.132	9	同窗社区	11733	2012年初级护师考试答案QQ672301896-2012年护士考试答案	DEL	
<?PHP exit;?>	1337126592	罗宾	1	219.136.165.132	9	同窗社区	11739	批发高仿香烟 黄先生13808844906 QQ:757945700	DEL	
<?PHP exit;?>	1337126592	罗宾	1	219.136.165.132	9	同窗社区	11750	重庆批发香烟.名酒.五粮液.茅台 王先生15818836182 QQ2545473337	DEL	
<?PHP exit;?>	1337131112	罗宾	1	219.136.165.132	33	世界窗事务管理	11458	企业或个人无抵押信用贷款	DEL	
<?PHP exit;?>	1337131112	罗宾	1	219.136.165.132	33	世界窗事务管理	11535	经营性物业贷款	DEL	
<?PHP exit;?>	1337131112	罗宾	1	219.136.165.132	33	世界窗事务管理	11584	深圳上门小姐信息135.3033.2273免定金QQ 1577133150	DEL	
<?PHP exit;?>	1337131112	罗宾	1	219.136.165.132	33	世界窗事务管理	11640	杨幂 2012年护士证考试答案QQ672301896团购包过	DEL	
<?PHP exit;?>	1337131112	罗宾	1	219.136.165.132	33	世界窗事务管理	11685	心术 2012年护士执业资格/护士资格考试QQ672301896	DEL	
<?PHP exit;?>	1337131112	罗宾	1	219.136.165.132	33	世界窗事务管理	11695	甄嬛传2012年护士考试试题及答案QQ672301896团购包过	DEL	
<?PHP exit;?>	1337132837	罗宾	1	219.136.165.132	9	同窗社区	11401	母亲因儿子赖床不吃早餐将其掐死	TYP	
<?PHP exit;?>	1337155560	罗宾	1	219.136.165.132	9	同窗社区	11788	重庆批发香烟.名酒.五粮液.茅台 王先生15818836182 QQ2545473337	DEL	
<?PHP exit;?>	1337155568	罗宾	1	219.136.165.132	9	同窗社区	11780	老婆对我说，老公，我养你了！	DEL	
<?PHP exit;?>	1337155568	罗宾	1	219.136.165.132	9	同窗社区	11781	老婆对我说，老公，我养你了！	DEL	
<?PHP exit;?>	1337240202	罗宾	1	219.136.165.132	9	同窗社区	11817	孔菁萍-2012年心理咨询师考试答案QQ672301896包过	DEL	
<?PHP exit;?>	1337240202	罗宾	1	219.136.165.132	9	同窗社区	11826	2012年初级护师考试答案ＱＱ672301896缴费缴到老死	DEL	
<?PHP exit;?>	1337240202	罗宾	1	219.136.165.132	9	同窗社区	11832	“五朵金花”	DEL	
<?PHP exit;?>	1337240202	罗宾	1	219.136.165.132	9	同窗社区	11833	北京项---24小----时上门服务！13--71677--==7271	DEL	
<?PHP exit;?>	1337240202	罗宾	1	219.136.165.132	9	同窗社区	11839	孔菁萍2012年初级护师考试答案ＱＱ672301896	DEL	
<?PHP exit;?>	1337240202	罗宾	1	219.136.165.132	9	同窗社区	11847	优惠广州发票、代开广州正规发票 林小姐13632312601 QQ2687565693	DEL	
<?PHP exit;?>	1337240211	罗宾	1	219.136.165.132	9	同窗社区	3482	帆布中的“安”是什么意思	DLP	
<?PHP exit;?>	1337331660	罗宾	1	113.111.55.118	9	同窗社区	11863	全国办理假证，哈尔滨办理假证QQ1716216868	DEL	
<?PHP exit;?>	1337331660	罗宾	1	113.111.55.118	9	同窗社区	11887	上海批发香烟.名酒.五粮液.茅台 王先生15818836182 QQ2545473337	DEL	
<?PHP exit;?>	1337331660	罗宾	1	113.111.55.118	9	同窗社区	11889	真正的财富不是一支	DEL	
<?PHP exit;?>	1337331669	罗宾	1	113.111.55.118	9	同窗社区	4582	马上睡觉	DLP	
<?PHP exit;?>	1337645501	罗宾	1	113.96.243.223	9	同窗社区	11899	全国办理假证，哈尔滨办理假证QQ1716216868	DEL	
<?PHP exit;?>	1337645501	罗宾	1	113.96.243.223	9	同窗社区	11910	℡龙2012年环境影响评价工程师考试答案QQ891327667	DEL	
<?PHP exit;?>	1337645501	罗宾	1	113.96.243.223	9	同窗社区	11919	2012年环境影响评价工程师考前答案QQ891327667	DEL	
<?PHP exit;?>	1337645501	罗宾	1	113.96.243.223	9	同窗社区	11932	环境影响评价相关法律法规考题预测班QQ891327667	DEL	
<?PHP exit;?>	1337645501	罗宾	1	113.96.243.223	9	同窗社区	11933	代理全国各种正规发票 陈小姐13410302663  QQ1300963199	DEL	
<?PHP exit;?>	1337645501	罗宾	1	113.96.243.223	9	同窗社区	11942	全国办理假证，哈尔滨办理假证QQ1716216868	DEL	
<?PHP exit;?>	1337645501	罗宾	1	113.96.243.223	9	同窗社区	11944	℡龙 2012年监理工程师考试答案qq891327667	DEL	
<?PHP exit;?>	1337645501	罗宾	1	113.96.243.223	9	同窗社区	11954	℡正确的2012年监理工程师考试答案qq891327667	DEL	
<?PHP exit;?>	1337645501	罗宾	1	113.96.243.223	9	同窗社区	11963	行星撞中国 2012年监理工程师考试qq891327667	DEL	
<?PHP exit;?>	1337645501	罗宾	1	113.96.243.223	9	同窗社区	11988	当上涨成为一种习惯，下跌或许就要来了	DEL	
<?PHP exit;?>	1337663213	罗宾	1	113.96.243.223	9	同窗社区	12018	℡吴思凡 2012年监理工程师答案诚信第一QQ891327667	DEL	
<?PHP exit;?>	1337663213	罗宾	1	113.96.243.223	9	同窗社区	12028	℡吴思凡 2012同等学力申硕考试试题及答案QQ891327667	DEL	
<?PHP exit;?>	1337663767	罗宾	1	113.96.243.223	9	同窗社区	12038	2012年4月我国箱包出口额情况分析	HLT	
<?PHP exit;?>	1337666955	罗宾	1	113.65.5.147	9	同窗社区	12043	Furla 2012推出春夏糖果包 尽享意大利风情	DIG	
<?PHP exit;?>	1337666955	罗宾	1	113.65.5.147	9	同窗社区	12043	Furla 2012推出春夏糖果包 尽享意大利风情	HLT	
<?PHP exit;?>	1337732053	罗宾	1	113.65.5.147	9	同窗社区	12047	℡吴思凡 2012年同等学历考试答案 扣扣QQ891327667	DEL	
<?PHP exit;?>	1337739370	罗宾	1	119.131.169.161	9	同窗社区	12059	办理假证。哈尔滨假证，需要请联系QQ1716216868	DEL	
<?PHP exit;?>	1337758374	罗宾	1	119.131.169.161	9	同窗社区	12069	℡百度 2012年监理工程师答案诚信第一QQ891327667	DEL	
<?PHP exit;?>	1337758374	罗宾	1	119.131.169.161	9	同窗社区	12077	℡百度 2012年同等学力考试答案QQ891327667龙年	DEL	
<?PHP exit;?>	1337758374	罗宾	1	119.131.169.161	9	同窗社区	12083	℡百度 2012年监理工程师答案诚信第一QQ891327667	DEL	
<?PHP exit;?>	1337825055	罗宾	1	113.96.240.192	9	同窗社区	12103	泡沫经济时代下皮具消费市场一丝隐痛	HLT	
<?PHP exit;?>	1337850587	罗宾	1	113.96.240.192	9	同窗社区	12130	上海高仿名烟名酒批发销售 张先生13532877005 qq:1831041101	DEL	
<?PHP exit;?>	1337913745	罗宾	1	113.96.240.192	9	同窗社区	12133	℡淘宝网 2012同等学力申硕考试试题及答案QQ891327667	DEL	
<?PHP exit;?>	1337915050	罗宾	1	113.96.240.192	9	同窗社区	12138	2012春夏配饰 时尚达人是如何引领潮流 （多图）	HLT	
<?PHP exit;?>	1337995801	罗宾	1	113.96.240.192	9	同窗社区	12168	（∠盘锦哪里找打手●Q:137405522●盘锦找打手∠杀手）	DEL	
<?PHP exit;?>	1337995818	罗宾	1	113.96.240.192	9	同窗社区	12138	2012春夏配饰 时尚达人是如何引领潮流 （多图）	DLP	
<?PHP exit;?>	1338019679	罗宾	1	113.96.240.192	9	同窗社区	12176	全国办理假证，哈尔滨办理假证QQ1716216868	DEL	
<?PHP exit;?>	1338019689	罗宾	1	113.96.240.192	9	同窗社区	12192	viger卫格尔官方简介	DEL	
<?PHP exit;?>	1338163981	罗宾	1	113.96.240.192	9	同窗社区	12220	2012年6月英语六级作文范文：出国学习QQ911696353	DEL	
<?PHP exit;?>	1338163981	罗宾	1	113.96.240.192	9	同窗社区	12228	2012年6月英语六级作文范文：水的重要性QQ911696353	DEL	
<?PHP exit;?>	1338183317	罗宾	1	113.96.240.192	9	同窗社区	12246	英语六级考试网(cet6):2012年6月CET6答案QQ911696353	DEL	
<?PHP exit;?>	1338183317	罗宾	1	113.96.240.192	9	同窗社区	12249	微博\&amp;amp;quot;2012年6月英语六级考试答案\&amp;amp;quot;加QQ911696353	DEL	
<?PHP exit;?>	1338183317	罗宾	1	113.96.240.192	9	同窗社区	12254	代开正规发票_正规开发票 陈先生13723432532	DEL	
<?PHP exit;?>	1338260001	罗宾	1	113.67.92.249	9	同窗社区	12273	全国办理假证，哈尔滨办理假证QQ1716216868	DEL	
<?PHP exit;?>	1338260001	罗宾	1	113.67.92.249	9	同窗社区	12277	2012年6月英语六级作文范文：谈压力QQ911696353	DEL	
<?PHP exit;?>	1338336637	罗宾	1	119.131.168.114	9	同窗社区	12281	湖南民族职业学院2012年6月英语三级团购QQ911696353	DEL	
<?PHP exit;?>	1338336637	罗宾	1	119.131.168.114	9	同窗社区	12289	2012年6月英语三级考试应试技巧 一次通过QQ911696353	DEL	
<?PHP exit;?>	1338336637	罗宾	1	119.131.168.114	9	同窗社区	12301	北京项---24小----时上门服务！13--71677--==7271	DEL	
<?PHP exit;?>	1338426422	罗宾	1	113.96.240.34	9	同窗社区	12341	北京项---24小----时上门服务！13--71677--==7271	DEL	
