<?PHP exit;?>	1330562199	罗宾	1	219.136.166.71	9	同窗社区	5486	山东邹平法院如此审案:假李鬼去骗人,真李逵却被告上法庭！	DEL	
<?PHP exit;?>	1330562199	罗宾	1	219.136.166.71	9	同窗社区	5488	苏州开发票_正规苏州开发票_13590345589 林小姐	DEL	
<?PHP exit;?>	1330562199	罗宾	1	219.136.166.71	9	同窗社区	5499	杭州开发票_正规杭州开发票_13590345589 林小姐	DEL	
<?PHP exit;?>	1330562199	罗宾	1	219.136.166.71	9	同窗社区	5521	沈阳开发票_正规沈阳开发票_13590345589 林小姐	DEL	
<?PHP exit;?>	1330562199	罗宾	1	219.136.166.71	9	同窗社区	5529	代开正规发票_正规开发票 曾小姐13590113021	DEL	
<?PHP exit;?>	1330562199	罗宾	1	219.136.166.71	9	同窗社区	5533	上海批发各种高防香烟 15011997115张小姐 QQ：1057481353	DEL	
<?PHP exit;?>	1330562216	罗宾	1	219.136.166.71	9	同窗社区	2344	出外留学出行应该如何选择箱包，选择箱包的技巧	DLP	
<?PHP exit;?>	1330562223	罗宾	1	219.136.166.71	9	同窗社区	2163	新汇豪皮具商贸城	DLP	
<?PHP exit;?>	1330562232	罗宾	1	219.136.166.71	9	同窗社区	2162	中港·祥盛国际皮具城	DLP	
<?PHP exit;?>	1330648762	罗宾	1	113.111.50.162	9	同窗社区	5577	广州高仿名烟名酒批发销售 13532877005张先生 QQ：1831041101	DEL	
<?PHP exit;?>	1330648762	罗宾	1	113.111.50.162	9	同窗社区	5578	北京项---24小----时上门服务！13--71677--==7271	DEL	
<?PHP exit;?>	1330673979	罗宾	1	113.111.50.162	9	同窗社区	5584	上海高仿名烟名酒批发销售 13532877005张先生 QQ：1831041101	DEL	
<?PHP exit;?>	1330673979	罗宾	1	113.111.50.162	9	同窗社区	5592	快捷办理学历文凭.	DEL	
<?PHP exit;?>	1330734704	罗宾	1	113.111.48.82	9	同窗社区	5630	朝阳区---上门服◆务会所13716----777---271◆＞	DEL	
<?PHP exit;?>	1330734704	罗宾	1	113.111.48.82	9	同窗社区	5633	代开山东商品服务发票 13916113118梁先生 QQ:554468113	DEL	
<?PHP exit;?>	1330734704	罗宾	1	113.111.48.82	9	同窗社区	5637	代开山东商品服务发票 13916113118梁先生 QQ:554468113	DEL	
<?PHP exit;?>	1330734704	罗宾	1	113.111.48.82	9	同窗社区	5640	代开上海商品服务发票 13916113118梁先生 QQ:554468113	DEL	
<?PHP exit;?>	1330734718	罗宾	1	113.111.48.82	9	同窗社区	3211	…..全棉的面料成分是100%全棉？	DLP	
<?PHP exit;?>	1330908118	罗宾	1	113.96.241.110	9	同窗社区	5691	｛Ⅶ≯ぷ“吉林找小&#22992;性服务”ぷ≮Ⅶ｝	DEL	
<?PHP exit;?>	1330908118	罗宾	1	113.96.241.110	9	同窗社区	5692	｛Ⅶ≯ぷ“江都找小&#22992;性服务”ぷ≮Ⅶ｝	DEL	
<?PHP exit;?>	1330908118	罗宾	1	113.96.241.110	9	同窗社区	5694	｛(メ}连城找ぃ小姐ぃ多少钱{メ)｝	DEL	
<?PHP exit;?>	1330908118	罗宾	1	113.96.241.110	9	同窗社区	5695	｛Ⅶ≯ぷ“南京浦口区找小&#22992;性服务”ぷ≮Ⅶ｝	DEL	
<?PHP exit;?>	1330908118	罗宾	1	113.96.241.110	9	同窗社区	5696	｛(メ}松原找ぃ小姐ぃ多少钱{メ)｝	DEL	
<?PHP exit;?>	1330908118	罗宾	1	113.96.241.110	9	同窗社区	5697	｛Ⅶ≯ぷ“太原清徐县找小&#22992;性服务”ぷ≮Ⅶ｝	DEL	
<?PHP exit;?>	1330908118	罗宾	1	113.96.241.110	9	同窗社区	5698	｛(メ}蓬莱找ぃ小姐ぃ多少钱{メ)｝	DEL	
<?PHP exit;?>	1330908118	罗宾	1	113.96.241.110	9	同窗社区	5699	｛Ⅶ≯ぷ“厦门思明区找小&#22992;性服务”ぷ≮Ⅶ｝	DEL	
<?PHP exit;?>	1330908118	罗宾	1	113.96.241.110	9	同窗社区	5700	｛Ⅶ≯ぷ“西昌找小&#22992;性服务”ぷ≮Ⅶ｝	DEL	
<?PHP exit;?>	1330908118	罗宾	1	113.96.241.110	9	同窗社区	5701	｛(メ}即墨找ぃ小姐ぃ多少钱{メ)｝	DEL	
<?PHP exit;?>	1330908118	罗宾	1	113.96.241.110	9	同窗社区	5703	｛Ⅶ≯ぷ“葫芦岛找小&#22992;性服务”ぷ≮Ⅶ｝	DEL	
<?PHP exit;?>	1330908118	罗宾	1	113.96.241.110	9	同窗社区	5704	｛(メ}济南天桥区找ぃ小姐ぃ多少钱{メ)｝	DEL	
<?PHP exit;?>	1330908118	罗宾	1	113.96.241.110	9	同窗社区	5705	北京找小姐服务137---16777--271「◆＞	DEL	
<?PHP exit;?>	1330908118	罗宾	1	113.96.241.110	9	同窗社区	5721	高仿烟酒批发/批发高仿香烟_137 98936252 陈建安 QQ:【1973339032】	DEL	
<?PHP exit;?>	1330908118	罗宾	1	113.96.241.110	9	同窗社区	5742	杭州开发票_正规杭州开发票_13590345589 林小姐	DEL	
<?PHP exit;?>	1330908118	罗宾	1	113.96.241.110	9	同窗社区	5751	杭州开发票_正规杭州开发票_13590345589 林小姐	DEL	
<?PHP exit;?>	1330908130	罗宾	1	113.96.241.110	9	同窗社区	5668	｛(メ}江阴找ぇ小姐ぇ包夜服务信息{メ)｝	DEL	
<?PHP exit;?>	1330908130	罗宾	1	113.96.241.110	9	同窗社区	5670	｛(メ}寿光找ぇ小姐ぇ包夜服务信息{メ)｝	DEL	
<?PHP exit;?>	1330908130	罗宾	1	113.96.241.110	9	同窗社区	5672	｛(メ}宁海找ぇ小姐ぇ包夜服务信息{メ)｝	DEL	
<?PHP exit;?>	1330908130	罗宾	1	113.96.241.110	9	同窗社区	5674	｛(メ}威海找ぇ小姐ぇ包夜服务信息{メ)｝	DEL	
<?PHP exit;?>	1330908130	罗宾	1	113.96.241.110	9	同窗社区	5678	｛(メ}临沧找ぇ小姐ぇ包夜服务信息{メ)｝	DEL	
<?PHP exit;?>	1330908130	罗宾	1	113.96.241.110	9	同窗社区	5687	｛(メ}重庆找ぃ小姐ぃ多少钱{メ)｝	DEL	
<?PHP exit;?>	1330908130	罗宾	1	113.96.241.110	9	同窗社区	5688	｛Ⅶ≯ぷ“长兴找小&#22992;性服务”ぷ≮Ⅶ｝	DEL	
<?PHP exit;?>	1330908130	罗宾	1	113.96.241.110	9	同窗社区	5689	｛(メ}大丰找ぃ小姐ぃ多少钱{メ)｝	DEL	
<?PHP exit;?>	1330994513	罗宾	1	113.96.243.177	9	同窗社区	5756	沈阳开发票_正规沈阳开发票_13590345589 林小姐	DEL	
<?PHP exit;?>	1330994513	罗宾	1	113.96.243.177	9	同窗社区	5792	杭州富婆找鸭子www.bmfpw.com宁波富婆找鸭子QQ1542885256	DEL	
<?PHP exit;?>	1331167006	罗宾	1	113.96.242.111	9	同窗社区	5852	杭州开发票_正规杭州开发票_13590345589 林小姐	DEL	
<?PHP exit;?>	1331253817	罗宾	1	219.136.166.211	9	同窗社区	5984	广州奔迪儿生物科技有限公司命运的支点	DEL	
<?PHP exit;?>	1331253817	罗宾	1	219.136.166.211	9	同窗社区	6043	北京－第三届中国模板脚手架展览会	DEL	
<?PHP exit;?>	1331253822	罗宾	1	219.136.166.211	9	同窗社区	5947	好的学历，成就好的人生！！	DEL	
<?PHP exit;?>	1331253838	罗宾	1	219.136.166.211	9	同窗社区	5950	三八节男人讨好老婆偏方五则	DEL	
<?PHP exit;?>	1331360798	罗宾	1	219.136.166.211	9	同窗社区	6113	代开广州正规发票_林小姐135-56615356 QQ:【974055641】	DEL	
<?PHP exit;?>	1331360798	罗宾	1	219.136.166.211	9	同窗社区	6115	代开广州广告发票 林小姐13556615356 QQ:974055641	DEL	
<?PHP exit;?>	1331360798	罗宾	1	219.136.166.211	9	同窗社区	6117	北京上门服务「◆会所13---71677====7271「◆＞	DEL	
<?PHP exit;?>	1331360798	罗宾	1	219.136.166.211	9	同窗社区	6123	代开东莞正规发票_林小姐135-56615356 QQ:【974055641】	DEL	
<?PHP exit;?>	1331360814	罗宾	1	219.136.166.211	9	同窗社区	1933	广州三元里皮具城汇总	DLP	
<?PHP exit;?>	1331512381	罗宾	1	113.111.48.115	9	同窗社区	6194	｛㈱Ⅶ≥天津找ぅ小姐ぅ包夜多少钱≤Ⅶ㈱｝	DEL	
<?PHP exit;?>	1331512381	罗宾	1	113.111.48.115	9	同窗社区	6195	Ⅷ≯江阴哪里有找“り小姐り”电话〔QQ〕≮Ⅷ	DEL	
<?PHP exit;?>	1331512381	罗宾	1	113.111.48.115	9	同窗社区	6196	Ⅷ≯上虞哪里有找“り小姐り”电话〔QQ〕≮Ⅷ	DEL	
<?PHP exit;?>	1331512381	罗宾	1	113.111.48.115	9	同窗社区	6197	Ⅷ≯吉林哪里有找“り小姐り”电话〔QQ〕≮Ⅷ	DEL	
<?PHP exit;?>	1331512381	罗宾	1	113.111.48.115	9	同窗社区	6198	｛㈱Ⅶ≥吴江找ぅ小姐ぅ包夜多少钱≤Ⅶ㈱｝	DEL	
<?PHP exit;?>	1331512381	罗宾	1	113.111.48.115	9	同窗社区	6211	广州市键锋医药科技有限公司的精神力	DEL	
<?PHP exit;?>	1331512381	罗宾	1	113.111.48.115	9	同窗社区	6212	武汉弘泰源电子科技有限公司浸水的胭脂	DEL	
<?PHP exit;?>	1331512381	罗宾	1	113.111.48.115	9	同窗社区	6213	武汉弘泰源电子科技有限公司浸水的胭脂	DEL	
<?PHP exit;?>	1331512381	罗宾	1	113.111.48.115	9	同窗社区	6214	广州奔迪儿生物科技有限公司是一场梦罢	DEL	
<?PHP exit;?>	1331512381	罗宾	1	113.111.48.115	9	同窗社区	6215	深圳市利天威科技有限公司命运的支点	DEL	
<?PHP exit;?>	1331512381	罗宾	1	113.111.48.115	9	同窗社区	6241	哪里有麻 醉槍出售多少钱可以买到麻 醉槍哪里买	DEL	
<?PHP exit;?>	1331512381	罗宾	1	113.111.48.115	9	同窗社区	6271	2012上海建筑装饰展览会	DEL	
<?PHP exit;?>	1331598497	罗宾	1	113.111.52.249	9	同窗社区	6363	哪里有单管猎槍出售多少钱可以买到单管猎槍哪里买	DEL	
<?PHP exit;?>	1331598507	罗宾	1	113.111.52.249	9	同窗社区	3482	帆布中的“安”是什么意思	DLP	
<?PHP exit;?>	1331625047	罗宾	1	113.111.52.249	9	同窗社区	6368	北京－第三届中国模板脚手架展览会	DEL	
<?PHP exit;?>	1331625047	罗宾	1	113.111.52.249	9	同窗社区	6384	从1981年至今，工资涨了一百倍，幸福降了一万倍！	DEL	
<?PHP exit;?>	1331625047	罗宾	1	113.111.52.249	9	同窗社区	6387	哪里有高仿假 钞出售多少钱可以买到高仿假 钞哪里买	DEL	
<?PHP exit;?>	1331625047	罗宾	1	113.111.52.249	9	同窗社区	6399	网络兼职打字员工作(6000元/月，日结)适合在校在	DEL	
<?PHP exit;?>	1331625072	罗宾	1	113.111.52.249	9	同窗社区	2136	亿森皮具城	DLP	
<?PHP exit;?>	1331625084	罗宾	1	113.111.52.249	9	同窗社区	4583	睡不着啊，总该干点什么	DLP	
<?PHP exit;?>	1331625091	罗宾	1	113.111.52.249	9	同窗社区	2006	专访卡地亚皮具创意总监MarlinYuson	DLP	
<?PHP exit;?>	1331625106	罗宾	1	113.111.52.249	9	同窗社区	2135	银元皮具商贸城	DLP	
<?PHP exit;?>	1331625112	罗宾	1	113.111.52.249	9	同窗社区	2342	简单方法轻松鉴定真假皮革	DLP	
<?PHP exit;?>	1331684286	罗宾	1	113.111.52.249	9	同窗社区	6426	哪里供应自制手槍哪里专卖自制手槍哪里销售自制手槍	DEL	
<?PHP exit;?>	1331684286	罗宾	1	113.111.52.249	9	同窗社区	6430	厦门开发票_正规厦门开发票_13510481980 周小姐	DEL	
<?PHP exit;?>	1331684286	罗宾	1	113.111.52.249	9	同窗社区	6439	厦门开发票_正规厦门开发票_13510481980 周小姐	DEL	
<?PHP exit;?>	1331684286	罗宾	1	113.111.52.249	9	同窗社区	6446	广州祥铭进出口有限公司说不出的享受	DEL	
<?PHP exit;?>	1331684286	罗宾	1	113.111.52.249	9	同窗社区	6447	武汉百捷盛投资管理有限公司说不出的享受	DEL	
<?PHP exit;?>	1331684286	罗宾	1	113.111.52.249	9	同窗社区	6448	武汉佰捷盛生物科技有限公司说不出的享受	DEL	
<?PHP exit;?>	1331684286	罗宾	1	113.111.52.249	9	同窗社区	6450	东莞市顺天实业有限公司说不出的享受	DEL	
<?PHP exit;?>	1331684286	罗宾	1	113.111.52.249	9	同窗社区	6451	广州奔迪儿生物科技有限公司说不出的享受	DEL	
<?PHP exit;?>	1331684286	罗宾	1	113.111.52.249	9	同窗社区	6452	厦门开发票_正规厦门开发票_13510481980 周小姐	DEL	
<?PHP exit;?>	1331684286	罗宾	1	113.111.52.249	9	同窗社区	6455	哪里有槍出售哪里有槍买卖哪里有槍销售哪里有槍买	DEL	
<?PHP exit;?>	1331684286	罗宾	1	113.111.52.249	9	同窗社区	6464	北京－2012第三届中国模板脚手架展览会	DEL	
<?PHP exit;?>	1331684286	罗宾	1	113.111.52.249	9	同窗社区	6466	网络兼职打字员工作(6000元/月，日结)适合在校在	DEL	
<?PHP exit;?>	1331695636	罗宾	1	113.111.52.249	9	同窗社区	6469	十二星座婚后大逆转指数	DEL	
<?PHP exit;?>	1331771881	罗宾	1	113.96.240.247	9	同窗社区	2019	三亿皮具城	DLP	
<?PHP exit;?>	1331771900	罗宾	1	113.96.240.247	9	同窗社区	81	全球时尚箱包图设计分享	DLP	
<?PHP exit;?>	1331859031	罗宾	1	113.96.240.247	9	同窗社区	6659	北京－2012第三届中国模板脚手架展览会	DEL	
<?PHP exit;?>	1331868487	罗宾	1	113.96.240.247	9	同窗社区	6669	哪里有自制手槍供应哪里有自制手槍卖哪里有自制手槍买	DEL	
<?PHP exit;?>	1331881391	罗宾	1	113.96.240.247	9	同窗社区	6675	北京找小姐13716------777271	DEL	
<?PHP exit;?>	1332116349	罗宾	1	113.111.53.237	9	同窗社区	6797	东莞市正顺电子有限公司不觉心生伤感	DEL	
<?PHP exit;?>	1332116349	罗宾	1	113.111.53.237	9	同窗社区	6799	广州华莱生物科技有限公司寒冷的风	DEL	
<?PHP exit;?>	1332116349	罗宾	1	113.111.53.237	9	同窗社区	6800	中山市哥赛照明灯饰厂不容易的事	DEL	
<?PHP exit;?>	1332116349	罗宾	1	113.111.53.237	9	同窗社区	6801	武汉佰捷盛生物科技有限公司寒冷的风	DEL	
<?PHP exit;?>	1332116349	罗宾	1	113.111.53.237	9	同窗社区	6802	东莞市正顺电子有限公司不觉心生伤感	DEL	
<?PHP exit;?>	1332116349	罗宾	1	113.111.53.237	9	同窗社区	6821	合肥富婆找鸭子QQ1542885256宁波富婆找鸭子www.bmfpw.com	DEL	
<?PHP exit;?>	1332116363	罗宾	1	113.111.53.237	9	同窗社区	2163	新汇豪皮具商贸城	DLP	
<?PHP exit;?>	1332289924	罗宾	1	119.131.105.135	9	同窗社区	7043	办理毕业文凭QQ: 746662507，电话:13710979548	DEL	
<?PHP exit;?>	1332289924	罗宾	1	119.131.105.135	9	同窗社区	7056	诚信辦證QQ:746662507 電話13710979548	DEL	
<?PHP exit;?>	1332289924	罗宾	1	119.131.105.135	9	同窗社区	7065	办理毕业文凭QQ: 746662507，电话:13710979548	DEL	
<?PHP exit;?>	1332289924	罗宾	1	119.131.105.135	9	同窗社区	7083	【办/證】【QQ】:【746662507】	DEL	
<?PHP exit;?>	1332289924	罗宾	1	119.131.105.135	9	同窗社区	7095	办理毕业文凭QQ: 746662507，电话:13710979548	DEL	
<?PHP exit;?>	1332289924	罗宾	1	119.131.105.135	9	同窗社区	7097	:QQ746662507 电话：13710979548	DEL	
<?PHP exit;?>	1332289924	罗宾	1	119.131.105.135	9	同窗社区	7106	深圳开发票_正规深圳开发票_13510481980 周小姐	DEL	
<?PHP exit;?>	1332289924	罗宾	1	119.131.105.135	9	同窗社区	7109	代开正规发票_正规开发票 张经理13725568115	DEL	
<?PHP exit;?>	1332289924	罗宾	1	119.131.105.135	9	同窗社区	7114	沈阳开发票_正规沈阳开发票_13590345589 林小姐	DEL	
<?PHP exit;?>	1332289924	罗宾	1	119.131.105.135	9	同窗社区	7118	安徽批发各种高防香烟 13712638845刘先生 QQ:1650745998	DEL	
<?PHP exit;?>	1332376422	罗宾	1	113.111.52.42	9	同窗社区	7164	广州开发票_正规广州开发票_13510481980 周小姐	DEL	
<?PHP exit;?>	1332376422	罗宾	1	113.111.52.42	9	同窗社区	7167	代开山东商品服务发票 13916113118梁先生 QQ:554468113	DEL	
<?PHP exit;?>	1332376422	罗宾	1	113.111.52.42	9	同窗社区	7176	诚信辦證QQ:746662507 電話13710979548	DEL	
<?PHP exit;?>	1332376422	罗宾	1	113.111.52.42	9	同窗社区	7191	济南开发票_正规济南开发票_13510481980 周小姐	DEL	
<?PHP exit;?>	1332376422	罗宾	1	113.111.52.42	9	同窗社区	7202	办理毕业文凭QQ: 746662507，电话:13710979548	DEL	
<?PHP exit;?>	1332376422	罗宾	1	113.111.52.42	9	同窗社区	7208	办理毕业文凭QQ: 746662507，电话:13710979548	DEL	
<?PHP exit;?>	1332376422	罗宾	1	113.111.52.42	9	同窗社区	7210	深圳开发票_正规深圳开发票_13510481980 周小姐	DEL	
<?PHP exit;?>	1332376422	罗宾	1	113.111.52.42	9	同窗社区	7221	☆★☆办 理 证 件Q.【746662507】办 毕 业 证 ☆★☆★	DEL	
<?PHP exit;?>	1332376422	罗宾	1	113.111.52.42	9	同窗社区	7223	诚信辦證QQ:746662507 電話13710979548	DEL	
<?PHP exit;?>	1332376422	罗宾	1	113.111.52.42	9	同窗社区	7227	广州开发票_正规广州开发票_13510481980 周小姐	DEL	
<?PHP exit;?>	1332376422	罗宾	1	113.111.52.42	9	同窗社区	7232	广州高仿名烟名酒批发销售 13532877005张先生 QQ：1831041101	DEL	
<?PHP exit;?>	1332376422	罗宾	1	113.111.52.42	9	同窗社区	7238	上海高仿名烟名酒批发销售 13532877005张先生 QQ：1831041101	DEL	
<?PHP exit;?>	1332376422	罗宾	1	113.111.52.42	9	同窗社区	7241	济南开发票_正规济南开发票_13510481980 周小姐	DEL	
<?PHP exit;?>	1332376422	罗宾	1	113.111.52.42	9	同窗社区	7246	代开上海商品服务发票 13916113118梁先生 QQ:554468113	DEL	
<?PHP exit;?>	1332376422	罗宾	1	113.111.52.42	9	同窗社区	7255	江苏高仿名烟名酒批发销售 13532877005张先生 QQ：1831041101	DEL	
<?PHP exit;?>	1332376422	罗宾	1	113.111.52.42	9	同窗社区	7258	代开北京运输业发票	DEL	
<?PHP exit;?>	1332376433	罗宾	1	113.111.52.42	9	同窗社区	7126	广州开发票_正规广州开发票_13510481980 周小姐	DEL	
<?PHP exit;?>	1332376433	罗宾	1	113.111.52.42	9	同窗社区	7143	西安开发票_正规西安开发票_13590345589 林小姐	DEL	
<?PHP exit;?>	1332463324	罗宾	1	113.111.52.188	9	同窗社区	7309	办理各类证件★ QQ:746662507★★	DEL	
<?PHP exit;?>	1332463324	罗宾	1	113.111.52.188	9	同窗社区	7310	深圳开发票_正规深圳开发票_13510481980 周小姐	DEL	
<?PHP exit;?>	1332463324	罗宾	1	113.111.52.188	9	同窗社区	7314	辦證Q Q：746662507 电话：13710979548	DEL	
<?PHP exit;?>	1332463324	罗宾	1	113.111.52.188	9	同窗社区	7318	办理各类证件★ QQ:746662507★★	DEL	
<?PHP exit;?>	1332463324	罗宾	1	113.111.52.188	9	同窗社区	7326	☆★☆办 理 证 件Q.【746662507】办 毕 业 证 ☆★☆★	DEL	
<?PHP exit;?>	1332463324	罗宾	1	113.111.52.188	9	同窗社区	7327	出国留学论坛办理留学回国证明QQ:83979655	DEL	
<?PHP exit;?>	1332463324	罗宾	1	113.111.52.188	9	同窗社区	7336	快/速/办/證 QQ:746662507 电话:13710979548	DEL	
<?PHP exit;?>	1332463324	罗宾	1	113.111.52.188	9	同窗社区	7339	诚信辦證QQ:746662507 電話13710979548	DEL	
<?PHP exit;?>	1332463324	罗宾	1	113.111.52.188	9	同窗社区	7352	办.理.证.件:QQ746662507 电话：13710979548	DEL	
<?PHP exit;?>	1332463324	罗宾	1	113.111.52.188	9	同窗社区	7362	北京－2012第三届中国模板脚手架展览会	DEL	
<?PHP exit;?>	1332463324	罗宾	1	113.111.52.188	9	同窗社区	7383	面向全国征集兼职媒人　年入１０万	DEL	
<?PHP exit;?>	1332463324	罗宾	1	113.111.52.188	9	同窗社区	7393	面向全国征集兼职媒人　年入１０万	DEL	
<?PHP exit;?>	1332463324	罗宾	1	113.111.52.188	9	同窗社区	7402	面向全国征集兼职媒人　年入１０万	DEL	
<?PHP exit;?>	1332463324	罗宾	1	113.111.52.188	9	同窗社区	7404	面向全国征集兼职媒人　年入１０万	DEL	
<?PHP exit;?>	1332463324	罗宾	1	113.111.52.188	9	同窗社区	7410	面向全国征集兼职媒人　年入１０万	DEL	
<?PHP exit;?>	1332463343	罗宾	1	113.111.52.188	9	同窗社区	7263	代开山东商品服务发票 13916113118梁先生 QQ:554468113	DEL	
<?PHP exit;?>	1332463343	罗宾	1	113.111.52.188	9	同窗社区	7265	☆★☆办 理 证 件Q.【746662507】办 毕 业 证 ☆★☆★	DEL	
<?PHP exit;?>	1332463343	罗宾	1	113.111.52.188	9	同窗社区	7284	办理毕业文凭QQ: 746662507，电话:13710979548	DEL	
<?PHP exit;?>	1332463343	罗宾	1	113.111.52.188	9	同窗社区	7285	辦證Q Q：746662507 电话：13710979548	DEL	
<?PHP exit;?>	1332463343	罗宾	1	113.111.52.188	9	同窗社区	7288	杭州开发票_正规杭州开发票_13590345589 林小姐	DEL	
<?PHP exit;?>	1332463343	罗宾	1	113.111.52.188	9	同窗社区	7291	诚信辦證QQ:746662507 電話13710979548	DEL	
<?PHP exit;?>	1332463343	罗宾	1	113.111.52.188	9	同窗社区	7292	代开山东安装费发票	DEL	
<?PHP exit;?>	1332463343	罗宾	1	113.111.52.188	9	同窗社区	7296	诚信辦證QQ:746662507 電話13710979548	DEL	
<?PHP exit;?>	1332463343	罗宾	1	113.111.52.188	9	同窗社区	7305	诚信辦證QQ:746662507 電話13710979548	DEL	
<?PHP exit;?>	1332463351	罗宾	1	113.111.52.188	9	同窗社区	7277	诚信辦證QQ:746662507 電話13710979548	DEL	
<?PHP exit;?>	1332463374	罗宾	1	113.111.52.188	9	同窗社区	2162	中港·祥盛国际皮具城	DLP	
<?PHP exit;?>	1332463388	罗宾	1	113.111.52.188	9	同窗社区	2164	卓隆皮具商贸城	DLP	
<?PHP exit;?>	1332463403	罗宾	1	113.111.52.188	9	同窗社区	7298	爱琳堡红酒是哪里的	DEL	
<?PHP exit;?>	1332490405	罗宾	1	113.111.52.188	9	同窗社区	7446	办.理.各.类.证.件★ QQ:746662507★★	DEL	
<?PHP exit;?>	1332490405	罗宾	1	113.111.52.188	9	同窗社区	7454	办.理.证.件:QQ746662507 电话：13710979548	DEL	
<?PHP exit;?>	1332490405	罗宾	1	113.111.52.188	9	同窗社区	7458	办.理.证.件:QQ746662507 电话：13710979548	DEL	
<?PHP exit;?>	1332490405	罗宾	1	113.111.52.188	9	同窗社区	7461	办.理.证.件:QQ746662507 电话：13710979548	DEL	
<?PHP exit;?>	1332490432	罗宾	1	113.111.52.188	9	同窗社区	2836	新人报道，三围不报，老人来欢迎	DEL	
<?PHP exit;?>	1332490432	罗宾	1	113.111.52.188	9	同窗社区	4127	新人报道，三围不报，老人来欢迎	DEL	
<?PHP exit;?>	1332490432	罗宾	1	113.111.52.188	9	同窗社区	5000	新人报道，大家来签到!	DEL	
<?PHP exit;?>	1332490432	罗宾	1	113.111.52.188	9	同窗社区	7421	为什么要强抢25户农民的饭碗？	DEL	
<?PHP exit;?>	1332490432	罗宾	1	113.111.52.188	9	同窗社区	7422	为什么要强抢25户农民的饭碗？	DEL	
<?PHP exit;?>	1332490432	罗宾	1	113.111.52.188	9	同窗社区	7440	法国红酒招商代理	DEL	
<?PHP exit;?>	1332490465	罗宾	1	113.111.52.188	9	同窗社区	2823	高仿LV包包的几个等级，买LV包包必须了解的	DLP	
<?PHP exit;?>	1332722146	罗宾	1	113.111.53.133	9	同窗社区	7528	代开全国正规发票_正规开发票 曾小姐13590113021	DEL	
<?PHP exit;?>	1332722146	罗宾	1	113.111.53.133	9	同窗社区	7535	代办全国各大城市工商企业发票 13585762813张先生 qq：1243058303	DEL	
<?PHP exit;?>	1332722146	罗宾	1	113.111.53.133	9	同窗社区	7545	求助询问：哪个厂家生产澳大利亚品牌MIMCO的包包和鞋子	DEL	
<?PHP exit;?>	1332722146	罗宾	1	113.111.53.133	9	同窗社区	7573	代开上海安装费发票	DEL	
<?PHP exit;?>	1332722146	罗宾	1	113.111.53.133	9	同窗社区	7599	代开苏州住宿费发票	DEL	
<?PHP exit;?>	1332722146	罗宾	1	113.111.53.133	9	同窗社区	7600	苏州代开酒店发票	DEL	
<?PHP exit;?>	1332722146	罗宾	1	113.111.53.133	9	同窗社区	7658	代开上海市普通发票/增值税发票 13585762813张先生 QQ:1243058303	DEL	
<?PHP exit;?>	1332722146	罗宾	1	113.111.53.133	9	同窗社区	7662	代开全国各地正规发票_正规开发票 曾小姐13590113021	DEL	
<?PHP exit;?>	1332722146	罗宾	1	113.111.53.133	9	同窗社区	7670	代开全国各地正规发票_正规开发票 曾小姐13590113021	DEL	
<?PHP exit;?>	1332722146	罗宾	1	113.111.53.133	9	同窗社区	7672	☆★☆办 理 证 件Q.【746662507】办 毕 业 证 ☆★☆★	DEL	
<?PHP exit;?>	1332722146	罗宾	1	113.111.53.133	9	同窗社区	7676	深圳丽人上門服務qq:1299342270电话13530332273（林经理）	DEL	
<?PHP exit;?>	1332722146	罗宾	1	113.111.53.133	9	同窗社区	7679	办.理.证.件:QQ746662507 电话：13710979548	DEL	
<?PHP exit;?>	1332722146	罗宾	1	113.111.53.133	9	同窗社区	7683	出国留学论坛办理留学回国证明QQ:83979655	DEL	
<?PHP exit;?>	1332722146	罗宾	1	113.111.53.133	9	同窗社区	7684	☆★☆办.理.证.件Q.【746662507】办.毕.业.证 ☆★☆★	DEL	
<?PHP exit;?>	1332722146	罗宾	1	113.111.53.133	9	同窗社区	7685	办.理.证.件:qq746662507 电话：13710979548	DEL	
<?PHP exit;?>	1332722146	罗宾	1	113.111.53.133	9	同窗社区	7702	办理咨询:QQ:83979655专业办理。	DEL	
<?PHP exit;?>	1332722161	罗宾	1	113.111.53.133	9	同窗社区	7149	这表白太给力了，姐感动的泪流满面	DEL	
<?PHP exit;?>	1332722161	罗宾	1	113.111.53.133	9	同窗社区	7466	办.理.证.件:QQ746662507 电话：13710979548	DEL	
<?PHP exit;?>	1332722161	罗宾	1	113.111.53.133	9	同窗社区	7473	☆★☆办 理 证 件Q.【746662507】办 毕 业 证 ☆★☆★	DEL	
<?PHP exit;?>	1332722161	罗宾	1	113.111.53.133	9	同窗社区	7481	☆★☆办 理 证 件Q.【746662507】办 毕 业 证 ☆★☆★	DEL	
<?PHP exit;?>	1332722161	罗宾	1	113.111.53.133	9	同窗社区	7488	代开上海住宿费发票	DEL	
<?PHP exit;?>	1332722161	罗宾	1	113.111.53.133	9	同窗社区	7489	代开上海建筑材料发票	DEL	
<?PHP exit;?>	1332722161	罗宾	1	113.111.53.133	9	同窗社区	7516	诚信辦證QQ:746662507 電話13710979548	DEL	
<?PHP exit;?>	1332722172	罗宾	1	113.111.53.133	9	同窗社区	2093	爱时尚的你不要错过哦！	DLP	
<?PHP exit;?>	1332728597	罗宾	1	113.111.53.133	9	同窗社区	7740	办理咨询:QQ:83979655专业办理。	DEL	
<?PHP exit;?>	1332728597	罗宾	1	113.111.53.133	9	同窗社区	7744	办.理.各.类.证.件★ qq:746662507★★	DEL	
<?PHP exit;?>	1332741372	罗宾	1	113.111.53.133	9	同窗社区	7753	☆★☆办.理.证.件Q.【746662507】办.毕.业.证 ☆★☆★	DEL	
<?PHP exit;?>	1332741372	罗宾	1	113.111.53.133	9	同窗社区	7756	办理国内外认证QQ:83979655	DEL	
<?PHP exit;?>	1332741372	罗宾	1	113.111.53.133	9	同窗社区	7764	爱琳堡红酒是哪里的	DEL	
<?PHP exit;?>	1332741372	罗宾	1	113.111.53.133	9	同窗社区	7780	国外学历学位认证书查询系统QQ:83979655教育部留学服务中心	DEL	
<?PHP exit;?>	1332748570	罗宾	1	113.111.53.133	9	同窗社区	7785	办.理.各.类.证.件★ qq:746662507★★	DEL	
<?PHP exit;?>	1332748570	罗宾	1	113.111.53.133	9	同窗社区	7787	国外学历学位认证系统qq:83979655办理,国外学历学位认证书	DEL	
<?PHP exit;?>	1332748570	罗宾	1	113.111.53.133	9	同窗社区	7790	辦/證qq:746662507 電-話:13710979548	DEL	
<?PHP exit;?>	1332748570	罗宾	1	113.111.53.133	9	同窗社区	7791	出国留学论坛办理留学回国证明QQ:83979655	DEL	
<?PHP exit;?>	1332808595	罗宾	1	219.136.167.129	9	同窗社区	7799	苏州代开酒店发票	DEL	
<?PHP exit;?>	1332808595	罗宾	1	219.136.167.129	9	同窗社区	7812	苏州代开机械设备发票	DEL	
<?PHP exit;?>	1332808595	罗宾	1	219.136.167.129	9	同窗社区	7818	上海代开销售发票	DEL	
<?PHP exit;?>	1332808595	罗宾	1	219.136.167.129	9	同窗社区	7838	赢盾-中小型企业推广&amp;amp;amp;舆论信息处理	DEL	
<?PHP exit;?>	1332808607	罗宾	1	219.136.167.129	9	同窗社区	872	学会这6点，让你轻松搭配包包	DLP	
<?PHP exit;?>	1332808620	罗宾	1	219.136.167.129	9	同窗社区	2235	香港多蜜儿皮具火爆招商	DLP	
<?PHP exit;?>	1332838275	罗宾	1	219.136.167.129	9	同窗社区	7892	无锡人流最好最好安全医院?无痛有保障?	DEL	
<?PHP exit;?>	1332895099	罗宾	1	113.96.237.234	9	同窗社区	7935	上海代开销售发票	DEL	
<?PHP exit;?>	1332895099	罗宾	1	113.96.237.234	9	同窗社区	7963	☆★☆办.理.证.件Q.【746662507】办.毕.业.证 ☆★☆★	DEL	
<?PHP exit;?>	1332910290	罗宾	1	113.96.237.234	9	同窗社区	7972	办.理.证.件:QQ746662507 电话：13710979548	DEL	
<?PHP exit;?>	1332910290	罗宾	1	113.96.237.234	9	同窗社区	7981	办.理.证.件:QQ746662507 电话：13710979548	DEL	
<?PHP exit;?>	1332926911	罗宾	1	113.96.237.234	9	同窗社区	5503	陪一只小小蜗牛去散步	DEL	
<?PHP exit;?>	1332926911	罗宾	1	113.96.237.234	9	同窗社区	7993	大量出售各种冰　毒、(植物冰)、(化学冰) 牙、签QQ1213659559	DEL	
<?PHP exit;?>	1332981387	罗宾	1	113.111.54.21	9	同窗社区	8038	代开上海运输业发票	DEL	
<?PHP exit;?>	1332981387	罗宾	1	113.111.54.21	9	同窗社区	8062	诚.信.办.证QQ:【746662507】☆★☆★	DEL	
<?PHP exit;?>	1332991270	罗宾	1	113.111.54.21	9	同窗社区	8076	My point of view is that- Best Replica Bags	DEL	
<?PHP exit;?>	1332991270	罗宾	1	113.111.54.21	9	同窗社区	8079	办.理.证.件:QQ:746662507 电.话：13710979548	DEL	
<?PHP exit;?>	1333012531	罗宾	1	113.111.54.21	9	同窗社区	8096	办.理.各.类.证.件★ QQ:746662507★★	DEL	
<?PHP exit;?>	1333012531	罗宾	1	113.111.54.21	9	同窗社区	8101	办.理.证.件:QQ746662507 电话：13710979548	DEL	
<?PHP exit;?>	1333067439	罗宾	1	113.111.54.130	9	同窗社区	8184	☆★☆办.理.证.件QQ.【746662507】办.毕.业.证 ☆★☆★	DEL	
<?PHP exit;?>	1333074688	罗宾	1	113.111.54.130	9	同窗社区	3482	帆布中的“安”是什么意思	DLP	
<?PHP exit;?>	1333088887	罗宾	1	113.111.54.130	9	同窗社区	8208	☆★☆办.理.证.件QQ.【746662507】办.毕.业.证 ☆★☆★	DEL	
<?PHP exit;?>	1333088887	罗宾	1	113.111.54.130	9	同窗社区	8219	哈- 尔- 滨 -诚-信 -办 - 证	DEL	
<?PHP exit;?>	1333093212	罗宾	1	113.111.54.130	9	同窗社区	8224	办.理.证.件:QQ:746662507 电.话：13710979548	DEL	
<?PHP exit;?>	1333094958	罗宾	1	113.111.54.130	9	同窗社区	8221	代开上海住宿费发票	DEL	
<?PHP exit;?>	1333153725	罗宾	1	113.111.52.219	9	同窗社区	8240	办.理.证.件:QQ:746662507 电.话：13710979548	DEL	
<?PHP exit;?>	1333153725	罗宾	1	113.111.52.219	9	同窗社区	8264	代开上海广告费发票	DEL	
<?PHP exit;?>	1333153725	罗宾	1	113.111.52.219	9	同窗社区	8265	上海代开咨询费发票	DEL	
<?PHP exit;?>	1333153725	罗宾	1	113.111.52.219	9	同窗社区	8279	武汉佰捷盛生物科技有限公司商丘烟草局长	DEL	
<?PHP exit;?>	1333153725	罗宾	1	113.111.52.219	9	同窗社区	8280	广州沃森生物科技有限公司考研国家线	DEL	
<?PHP exit;?>	1333153725	罗宾	1	113.111.52.219	9	同窗社区	8281	广州华莱生物科技有限公司吉林 特大杀人案	DEL	
<?PHP exit;?>	1333153725	罗宾	1	113.111.52.219	9	同窗社区	8282	广州奔迪儿生物科技有限公司妻妾协议	DEL	
<?PHP exit;?>	1333153725	罗宾	1	113.111.52.219	9	同窗社区	8293	上海泽昱电子	DEL	
